{
  "pequena_dia_calles": [
    { "range": "1-10", "description": "Un bardo callejero te sigue pidiendo unas monedas por su 'arte'." },
    { "range": "11-25", "description": "Un pequeño grupo de niños jugando ruidosamente." },
    { "range": "26-40", "description": "Una discusión acalorada entre dos vecinos por un malentendido." },
    { "range": "41-55", "description": "Pelea de gallos clandestina a las afueras, con gente apostando." },
    { "range": "56-65", "description": "Un vendedor ambulante ofreciendo objetos peculiares o de dudosa procedencia." },
    { "range": "66-75", "description": "Un grupo de borrachos causando alboroto en la plaza." },
    { "range": "76-85", "description": "Alguien pidiendo auxilio por un pequeño percance (caída, objeto perdido)." },
    { "range": "86-90", "description": "Un animal salvaje desorientado se ha adentrado en la ciudad." },
    { "range": "91-95", "description": "Guardias buscando a un pequeño ladrón que ha robado algo de comida." },
    { "range": "96-100", "description": "Se ha producido un pequeño incendio en un almacén o una casa humilde." }
  ],
  "pequena_dia_mercado": [
    { "range": "1-15", "description": "Un comerciante intenta venderte productos sobrevalorados." },
    { "range": "16-30", "description": "Un carterista intentando sustraer una bolsa de un transeúnte despistado." },
    { "range": "31-45", "description": "Gente discutiendo por el precio de las mercancías." },
    { "range": "46-60", "description": "Un estafador ofreciendo una 'oportunidad de inversión' demasiado buena para ser verdad." },
    { "range": "61-75", "description": "Un guardia de la ciudad resolviendo una disputa entre comerciantes." },
    { "range": "76-85", "description": "Un músico callejero tocando melodías pegadizas." },
    { "range": "86-92", "description": "Alguien intenta vender un objeto que parece robado o de origen misterioso." },
    { "range": "93-97", "description": "Un pequeño incendio en un puesto del mercado que requiere ayuda rápida." },
    { "range": "98-100", "description": "Un ladrón corriendo a través de la multitud tras un robo." }
  ],
  "pequena_dia_afueras": [
    { "range": "1-20", "description": "Campesinos trabajando en los campos cercanos." },
    { "range": "21-40", "description": "Caminantes o viajeros que entran o salen de la ciudad." },
    { "range": "41-60", "description": "Pastores con su rebaño camino a los pastos." },
    { "range": "61-75", "description": "Un animal salvaje (jabalí, lobo pequeño) merodeando peligrosamente cerca." },
    { "range": "76-85", "description": "Una disputa territorial entre dos pequeños grupos de bandidos." },
    { "range": "86-95", "description": "Alguien en apuros, quizás atrapado o herido por un accidente menor." },
    { "range": "96-100", "description": "Un pequeño grupo de sectarios realizando un ritual discreto lejos de miradas indiscretas." }
  ],
  "pequena_noche_calles": [
    { "range": "1-15", "description": "El silencio de la noche, solo roto por el viento." },
    { "range": "16-30", "description": "Unos borrachos cantando desafinadamente mientras regresan a casa." },
    { "range": "31-45", "description": "Una figura sombría te observa desde un callejón antes de desaparecer." },
    { "range": "46-60", "description": "Guardias de la ciudad haciendo su ronda, quizás con algo de pereza." },
    { "range": "61-75", "description": "Prostitutas de Uleria buscando clientes en la oscuridad." },
    { "range": "76-85", "description": "Una pelea callejera espontánea entre dos personas bajo los efectos del alcohol." },
    { "range": "86-92", "description": "Ladrones intentando forzar la cerradura de una casa o comercio." },
    { "range": "93-97", "description": "Se oyen ruidos extraños, como de un animal salvaje, provenientes de un callejón oscuro." },
    { "range": "98-100", "description": "Un pequeño ritual nocturno siendo llevado a cabo por un grupo discreto." }
  ],
  "pequena_noche_barrios_bajos": [
    { "range": "1-10", "description": "El hedor de la basura y el alcohol rancio impregna el aire." },
    { "range": "11-25", "description": "Voces amortiguadas de discusiones o cánticos lejanos." },
    { "range": "26-40", "description": "Un solitario borracho durmiendo en un portal." },
    { "range": "41-55", "description": "Un grupo de ladrones planeando su próximo golpe." },
    { "range": "56-70", "description": "Peleas ilegales de animales (perros, gallos) en un local clandestino cercano." },
    { "range": "71-80", "description": "Un encuentro con prostitutas de Uleria, quizás más agresivas o desesperadas." },
    { "range": "81-90", "description": "Se ha hallado un cadáver, aparentemente de un mendigo, en un callejón." },
    { "range": "91-95", "description": "Un local clandestino con mercancías prohibidas (drogas, esclavos, artefactos malditos)." },
    { "range": "96-100", "description": "Una banda rival irrumpe en el territorio de otra, provocando una escaramuza." }
  ],
  "pequena_noche_afueras": [
    { "range": "1-20", "description": "Sonidos de la vida nocturna de los animales (búhos, grillos)." },
    { "range": "21-40", "description": "Una caravana solitaria acampada bajo las estrellas." },
    { "range": "41-60", "description": "Un animal salvaje (lobo, jabalí grande) en busca de alimento." },
    { "range": "61-75", "description": "Una emboscada de bandidos a un viajero desprevenido." },
    { "range": "76-85", "description": "Sectarios realizando un ritual más elaborado bajo la luna." },
    { "range": "86-95", "description": "Alguien está pidiendo auxilio desesperadamente desde la oscuridad." },
    { "range": "96-100", "description": "El hallazgo de un cadáver, posiblemente víctima de un animal o un bandido." }
  ],
  "mediana_dia_calles": [
    { "range": "1-10", "description": "Un predicador ruidoso en una esquina, criticando los vicios de la ciudad." },
    { "range": "11-20", "description": "Un carruaje descontrolado que casi atropella a alguien." },
    { "range": "21-30", "description": "Una discusión en voz alta entre dos comerciantes sobre un precio." },
    { "range": "31-40", "description": "Un ladrón intenta robar una bolsa a plena luz del día, pero es avistado." },
    { "range": "41-50", "description": "Guardias de la ciudad deteniendo a un borracho problemático." },
    { "range": "51-60", "description": "Músicos callejeros o artistas circenses menores actuando para el público." },
    { "range": "61-70", "description": "Alguien tratando de vender objetos robados o de misteriosa procedencia discretamente." },
    { "range": "71-80", "description": "Una pelea callejera que rápidamente atrae una pequeña multitud." },
    { "range": "81-88", "description": "Un pequeño incendio en la planta baja de una vivienda, con humo visible." },
    { "range": "89-94", "description": "Un secuestrador intentando llevarse a alguien a la fuerza, pero con testigos." },
    { "range": "95-97", "description": "Un asesino se esconde en las sombras, esperando a su víctima." },
    { "range": "98-100", "description": "El hallazgo de un cadáver cubierto en un callejón concurrido." }
  ],
  "mediana_dia_mercado": [
    { "range": "1-10", "description": "Un timador vendiendo pociones 'milagrosas' a incautos." },
    { "range": "11-20", "description": "Un mercader que ha sufrido un pequeño robo y está pidiendo ayuda." },
    { "range": "21-30", "description": "Un bardo que se ha convertido en una molestia persistente para los comerciantes." },
    { "range": "31-40", "description": "Una discusión acalorada entre clanes o gremios rivales por un puesto o mercancía." },
    { "range": "41-50", "description": "Un grupo de guardias inspeccionando mercancías sospechosas." },
    { "range": "51-60", "description": "Gente apostando en peleas de animales clandestinas en un rincón apartado del mercado." },
    { "range": "61-70", "description": "Un estafador tratando de vender una propiedad que no le pertenece." },
    { "range": "71-80", "description": "Un pequeño incendio en un puesto de hierbas o especias que se extiende rápidamente." },
    { "range": "81-88", "description": "Ladrones organizados realizando un robo a gran escala, pero ruidoso." },
    { "range": "89-94", "description": "Alguien en apuros, acorralado por matones locales." },
    { "range": "95-97", "description": "Un mensajero busca desesperadamente a alguien con una noticia urgente." },
    { "range": "98-100", "description": "Se ha encontrado un cadáver parcialmente oculto entre las mercancías." }
  ],
  "mediana_dia_distrito_rico": [
    { "range": "1-15", "description": " Nobles paseando con sus séquitos, ignorando a la gente común." },
    { "range": "16-30", "description": "Guardias alterados o nerviosos por la presencia de una figura importante." },
    { "range": "31-45", "description": "Un artista callejero de renombre actuando, atrayendo a una multitud elegante." },
    { "range": "46-60", "description": "Un escándalo público entre dos familias nobles por un asunto de honor." },
    { "range": "61-75", "description": "Un grupo de ladrones de guante blanco intentando un robo elaborado en una mansión." },
    { "range": "76-85", "description": "Un secuestro de un niño o un miembro de una familia noble, pero visto por testigos." },
    { "range": "86-92", "description": "Un ritual discreto de sectarios entre la alta sociedad, quizás para influir en eventos." },
    { "range": "93-97", "description": "Un asesinato en plena luz del día, ejecutado con precisión y frialdad." },
    { "range": "98-100", "description": "Un incendio descontrolado en una mansión, con peligro de extenderse." }
  ],
  "mediana_noche_calles": [
    { "range": "1-10", "description": "La atmósfera tranquila de la noche, con solo el eco de tus pasos." },
    { "range": "11-20", "description": "Un grupo de borrachos ruidosos saliendo de una taberna." },
    { "range": "21-30", "description": "Prostitutas de Uleria en cada esquina, buscando clientes." },
    { "range": "31-40", "description": "Guardias haciendo rondas, deteniendo a todo aquel que les parece sospechoso." },
    { "range": "41-50", "description": "Sonidos de una pelea distante, rápidamente acallados." },
    { "range": "51-60", "description": "Ladrones intentando un asalto rápido a un transeúnte solitario." },
    { "range": "61-70", "description": "Un ritual nocturno silencioso y discreto en un callejón oscuro." },
    { "range": "71-80", "description": "Peleas callejeras entre bandas rivales por el control de un territorio." },
    { "range": "81-88", "description": "Se ha hallado un cadáver apuñalado en un callejón mal iluminado." },
    { "range": "89-94", "description": "Un secuestro exprés, donde la víctima es arrastrada a un carruaje oscuro." },
    { "range": "95-97", "description": "Un asesino acechando a su presa desde los tejados." },
    { "range": "98-100", "description": "Un incendio importante en un local o almacén, con llamas visibles." }
  ],
  "mediana_noche_barrios_bajos": [
    { "range": "1-10", "description": "El aire es denso con el olor a humo, alcohol y miseria." },
    { "range": "11-20", "description": "Sombras que se mueven rápidamente, desapareciendo al ser vistas." },
    { "range": "21-30", "description": "Prostitutas de Uleria ofreciendo sus servicios de forma insistente." },
    { "range": "31-40", "description": "Locales clandestinos con juegos de azar ilegales y apuestas." },
    { "range": "41-50", "description": "Peleas de humanos o de otras razas en arenas clandestinas, con grandes apuestas." },
    { "range": "51-60", "description": "Una lucha sangrienta entre bandas rivales por el control de un almacén." },
    { "range": "61-70", "description": "Un local clandestino que vende mercancías prohibidas (esclavos, drogas, armas). " },
    { "range": "71-80", "description": "Alguien está pidiendo auxilio desesperadamente desde dentro de un edificio." },
    { "range": "81-88", "description": "El hallazgo de un cadaver desfigurado, víctima de un ritual o un crimen pasional." },
    { "range": "89-94", "description": "Sectarios realizando un ritual oscuro en un sótano secreto." },
    { "range": "95-97", "description": "Un asesino a sueldo completando su trabajo con un sigilo aterrador." },
    { "range": "98-100", "description": "Un gran incendio en un bloque de viviendas, con gente atrapada." }
  ],
  "mediana_noche_alcantarillas": [
    { "range": "1-15", "description": "El goteo constante de agua y el hedor a humedad." },
    { "range": "16-30", "description": "Ratas grandes y audaces cruzan tu camino." },
    { "range": "31-45", "description": "Sonidos distantes de pisadas o voces, difíciles de ubicar." },
    { "range": "46-60", "description": "Un vagabundo o fugitivo buscando refugio en la oscuridad." },
    { "range": "61-75", "description": "Una bestia salvaje o mutada que se ha adentrado en las alcantarillas." },
    { "range": "76-85", "description": "Un encuentro con sectarios realizando un ritual macabro lejos de la civilización." },
    { "range": "86-95", "description": "El hallazgo de un cadáver en las aguas residuales, posiblemente de un desaparecido." },
    { "range": "96-100", "description": "Un pequeño grupo de secuestradores usando las alcantarillas para mover a su víctima." }
  ],
  "grande_dia_calles": [
    { "range": "1-5", "description": "Un bardo ruidoso se empeña en seguir al grupo pidiendo monedas por su arte." },
    { "range": "6-15", "description": "Una protesta o manifestación ruidosa por alguna injusticia." },
    { "range": "16-25", "description": "Un carruaje de lujo que casi te atropella, sin disculpas." },
    { "range": "26-35", "description": "Ladrones de poca monta intentando robar una bolsa o una joya." },
    { "range": "36-45", "description": "Guardias alterados o nerviosos por algún incidente reciente en la ciudad." },
    { "range": "46-55", "description": "Músicos callejeros de gran talento deleitando a una multitud." },
    { "range": "56-65", "description": "Personajes intentando vender objetos robados o de misteriosa procedencia abiertamente." },
    { "range": "66-75", "description": "Una fuerte discusión que deriva en una pelea callejera multitudinaria." },
    { "range": "76-83", "description": "Un incendio descontrolado en un edificio de apartamentos, pidiendo ayuda a gritos." },
    { "range": "84-88", "description": "Un secuestro en plena luz del día, con la víctima luchando desesperadamente." },
    { "range": "89-92", "description": "El hallazgo de un cadáver brutalmente asesinado en una plaza concurrida." },
    { "range": "93-96", "description": "Un asesino acechando, con una mirada fría y calculadora." },
    { "range": "97-100", "description": "Una bestia salvaje o incluso una criatura menor de otro plano se ha adentrado en la ciudad, causando el caos." }
  ],
  "grande_dia_mercado": [
    { "range": "1-5", "description": "Un timador experto que usa ilusiones para engañar a la gente." },
    { "range": "6-15", "description": "Una estafa elaborada de apuestas callejeras con dados trucados." },
    { "range": "16-25", "description": "Una discusión violenta entre gremios rivales por el control de un sector." },
    { "range": "26-35", "description": "Ladrones de guante blanco realizando robos coordinados y casi imperceptibles." },
    { "range": "36-45", "description": "Guardias revisando a fondo cada mercancía en busca de contrabando." },
    { "range": "46-55", "description": "Peleas ilegales de humanos u otras razas en un sótano secreto bajo el mercado." },
    { "range": "56-65", "description": "Un vendedor ambulante que ofrece mercancías prohibidas de forma muy sutil." },
    { "range": "66-75", "description": "Alguien está pidiendo auxilio desesperadamente, acorralado por una mafia local." },
    { "range": "76-83", "description": "Un incendio masivo en un almacén del mercado, con riesgo de explosiones." },
    { "range": "84-88", "description": "El hallazgo de múltiples cadáveres en un puesto abandonado, con signos de un ritual." },
    { "range": "89-92", "description": "Asesinos contratados eliminando a un objetivo importante entre la multitud." },
    { "range": "93-96", "description": "Un secuestro a gran escala, intentando llevarse a varias personas." },
    { "range": "97-100", "description": "Una bestia salvaje o una criatura inusual ha irrumpido en el mercado, causando pánico." }
  ],
  "grande_dia_distrito_rico": [
    { "range": "1-10", "description": "Desfile de nobles o dignatarios con gran pompa y ostentación." },
    { "range": "11-20", "description": "Guardias con armaduras impecables, mostrando una presencia imponente." },
    { "range": "21-30", "description": "Un escándalo público entre dos familias muy influyentes que paraliza la calle." },
    { "range": "31-40", "description": "Un grupo de ladrones profesionales intentando infiltrarse en una mansión." },
    { "range": "41-50", "description": "Un juicio público sumario a un noble caído en desgracia." },
    { "range": "51-60", "description": "Sectarios disfrazados de nobles intentando reclutar a gente influyente." },
    { "range": "61-70", "description": "Un secuestro de alto perfil, con la víctima siendo una figura pública importante." },
    { "range": "71-80", "description": "Un asesino que actúa a plena luz del día, dejando un mensaje en el cadáver." },
    { "range": "81-88", "description": "Un intento de asesinato o envenenamiento en un banquete público." },
    { "range": "89-94", "description": "Un gran incendio en una mansión, con la posibilidad de destruir obras de arte valiosas." },
    { "range": "95-97", "description": "Una lucha a muerte entre clanes rivales en medio de la calle." },
    { "range": "98-100", "description": "El hallazgo de un cadáver en un jardín de un noble, con signos de una batalla mística." }
  ],
  "grande_noche_calles": [
    { "range": "1-5", "description": "El silencio de la noche, roto solo por el viento y los murmullos distantes." },
    { "range": "6-15", "description": "Grupos de borrachos causando un alboroto considerable." },
    { "range": "16-25", "description": "Numerosas prostitutas de Uleria en cada esquina, algunas muy insistentes." },
    { "range": "26-35", "description": "Patrullas de guardias nerviosos y desconfiados." },
    { "range": "36-45", "description": "Un grupo de ladrones asaltando a un transeúnte solitario en un callejón oscuro." },
    { "range": "46-55", "description": "Peleas callejeras entre facciones rivales, usando armas improvisadas." },
    { "range": "56-65", "description": "Rituales nocturnos secretos siendo llevados a cabo en tejados o ruinas." },
    { "range": "66-75", "description": "El hallazgo de un cadáver apuñalado y abandonado en una calle concurrida." },
    { "range": "76-83", "description": "Un secuestro a gran escala, arrastrando a varias víctimas a un carruaje." },
    { "range": "84-88", "description": "Asesinos contratados realizando emboscadas calculadas." },
    { "range": "89-94", "description": "Un gran incendio en un edificio de viviendas, con pánico generalizado." },
    { "range": "95-97", "description": "Una bestia salvaje se ha adentrado en la ciudad y está atacando a los ciudadanos." },
    { "range": "98-100", "description": "Una lucha a muerte entre clanes rivales, convirtiendo una calle en un campo de batalla." }
  ],
  "grande_noche_barrios_bajos": [
    { "range": "1-5", "description": "El hedor opresivo de la miseria, el alcohol y la sangre." },
    { "range": "6-15", "description": "Sombras que se mueven con una rapidez sobrenatural." },
    { "range": "16-25", "description": "Prostitutas de Uleria y estafadores compitiendo por la atención de los incautos." },
    { "range": "26-35", "description": "Locales clandestinos de apuestas ilegales con grandes sumas de dinero en juego." },
    { "range": "36-45", "description": "Peleas ilegales de humanos o de otras razas en su punto álgido, con gran violencia." },
    { "range": "46-55", "description": "Una lucha sangrienta por el control de un territorio entre bandas rivales." },
    { "range": "56-65", "description": "Locales clandestinos con mercancías prohibidas de todo tipo, desde drogas hasta esclavos." },
    { "range": "66-75", "description": "Alguien pidiendo auxilio desde las profundidades de un callejón oscuro." },
    { "range": "76-83", "description": "El hallazgo de múltiples cadáveres desfigurados, víctimas de un culto o un asesino en serie." },
    { "range": "84-88", "description": "Sectarios realizando un ritual demoníaco en un sótano o catacumbas." },
    { "range": "89-94", "description": "Asesinos con una precisión aterradora, dejando mensajes crípticos." },
    { "range": "95-97", "description": "Un incendio incontrolable que consume varias viviendas y negocios." },
    { "range": "98-100", "description": "Una bestia aberrante o un demonio menor ha escapado y está desatando el caos." }
  ],
  "grande_noche_alcantarillas": [
    { "range": "1-10", "description": "El eco del goteo constante y el hedor a humedad y descomposición." },
    { "range": "11-20", "description": "Ratas gigantes y agresivas en busca de alimento." },
    { "range": "21-30", "description": "Murmullos distantes, difíciles de identificar, que parecen venir de todas partes." },
    { "range": "31-40", "description": "Un grupo de vagabundos o criminales que han hecho de las alcantarillas su hogar." },
    { "range": "41-50", "description": "Una criatura mutada o una bestia salvaje adaptada a este entorno." },
    { "range": "51-60", "description": "Un grupo de sectarios realizando un ritual profano en una cámara oculta." },
    { "range": "61-70", "description": "El hallazgo de un cadáver flotando en las aguas residuales, con signos de tortura." },
    { "range": "71-80", "description": "Un pequeño grupo de secuestradores usando las alcantarillas como ruta de escape." },
    { "range": "81-90", "description": "Una lucha territorial entre dos grupos de criminales que usan las alcantarillas." },
    { "range": "91-95", "description": "Un asesino que usa las alcantarillas para esconderse o emboscar a sus víctimas." },
    { "range": "96-100", "description": "Una criatura de pesadilla ha establecido su guarida en las profundidades de las alcantarillas." }
  ],
  "grande_noche_subterraneo": [
    { "range": "1-10", "description": "El silencio opresivo del subsuelo, solo roto por el viento y el goteo." },
    { "range": "11-20", "description": "Murmullos lejanos y pasos que resuenan en la oscuridad." },
    { "range": "21-30", "description": "Pequeñas ratas o insectos que corren por las paredes." },
    { "range": "31-40", "description": "Un grupo de ladrones o contrabandistas usando los pasadizos secretos." },
    { "range": "41-50", "description": "Una bestia salvaje o criatura de las profundidades ha encontrado su camino aquí." },
    { "range": "51-60", "description": "Un grupo de sectarios realizando un ritual oscuro y profano en una cripta olvidada." },
    { "range": "61-70", "description": "El hallazgo de un cadáver antiguo o de un desaparecido reciente." },
    { "range": "71-80", "description": "Una lucha territorial entre dos grupos de criminales en la oscuridad." },
    { "range": "81-90", "description": "Alguien en apuros, pidiendo auxilio desde las profundidades de un pozo." },
    { "range": "91-95", "description": "Un asesino acechando a sus víctimas en la oscuridad, utilizando los pasadizos como ventaja." },
    { "range": "96-100", "description": "Una criatura de otro plano ha sido invocada y merodea por el subsuelo." }
  ]
}