{
  "pequena_dia_civilizada": [
    { "range": "1-5", "description": "Un grupo de niños traviesos jugando con un balón hecho de trapos en la plaza del pueblo, sus risas y gritos llenan el aire." },
    { "range": "6-10", "description": "Un mercader de ganado regateando con un aldeano sobre el precio de una cabra, la discusión es ruidosa y apasionada." },
    { "range": "11-15", "description": "Un viajero cansado, con el rostro cubierto de polvo y el macuto al hombro, busca la posada más cercana para descansar." },
    { "range": "16-20", "description": "La patrulla de la guardia local pasa revista, sus armaduras de cuero y lanzas brillan bajo el sol mientras saludan a los vecinos." },
    { "range": "21-25", "description": "Un mendigo de edad avanzada, con ropas raídas y la mirada perdida, te extiende una mano temblorosa pidiendo una limosna." },
    { "range": "26-30", "description": "Dos vecinos discuten animadamente sobre las últimas cosechas, sus voces se elevan en un debate sobre los precios y el clima." },
    { "range": "31-35", "description": "Un delicioso olor a pan recién horneado y estofado de carne flota desde la taberna local, invitando a entrar." },
    { "range": "36-40", "description": "Un artesano de la madera trabaja con diligencia en su taller, el sonido rítmico de su martillo y el aroma de la madera recién cortada llenan el aire." },
    { "range": "41-45", "description": "Un pequeño grupo de devotos, con túnicas sencillas, se dirige solemnemente hacia el templo más cercano para las oraciones del mediodía." },
    { "range": "46-50", "description": "Un gato atigrado se desliza sigilosamente entre tus piernas, buscando algo que cazar o un rayo de sol para dormir." },
    { "range": "51-55", "description": "Un heraldo anuncia con voz potente un nuevo edicto del señor local, o quizás una noticia de un festival inminente, atrayendo a una pequeña multitud." },
    { "range": "56-60", "description": "Un perro callejero flaco pero amigable se acerca a ti, moviendo la cola esperanzado por alguna migaja de comida." },
    { "range": "61-65", "description": "Una anciana teje una cesta de mimbre sentada en el umbral de su casa, sus dedos ágiles crean una obra de arte funcional." },
    { "range": "66-70", "description": "El herrero local golpea el metal al rojo vivo, el clangor de su martillo es un sonido constante y reconfortante en la distancia." },
    { "range": "71-75", "description": "Una bandada de palomas levanta el vuelo repentinamente de la plaza, asustadas por un ruido inesperado." },
    { "range": "76-80", "description": "Un grupo de jóvenes aprendices se persiguen entre risas, casi tropezando contigo en su inocente juego." },
    { "range": "81-85", "description": "Un vendedor ambulante intenta vender amuletos y baratijas, pregonando sus supuestos poderes con una voz cantarina." },
    { "range": "86-90", "description": "Un olor a hierbas medicinales y ungüentos emana de la casa de la sanadora del pueblo." },
    { "range": "91-95", "description": "Un par de viajeros discuten un mapa desplegado, intentando orientarse en las estrechas calles." },
    { "range": "96-100", "description": "Una pequeña caravana de burros cargados de mercancías se abre paso lentamente por la calle principal, sus campanillas tintineando." }
  ],
  "pequena_dia_salvaje": [
    { "range": "1-5", "description": "Un granjero regresa de sus campos, tirando de un arado primitivo mientras sus bueyes parecen tan cansados como él." },
    { "range": "6-10", "description": "Perros callejeros, con el pelaje enmarañado, revuelven entre los montones de basura en las afueras, buscando algo comestible." },
    { "range": "11-15", "description": "El aire se impregna con el olor a estiércol y el murmullo de los animales de granja cercanos, un recordatorio de la vida rural." },
    { "range": "16-20", "description": "Un grupo de niños corre y grita cerca de un riachuelo que bordea la ciudad, jugando a la guerra o a la caza." },
    { "range": "21-25", "description": "Una anciana, encorvada por la edad, se adentra en el bosque cercano a la muralla, recolectando leña o hierbas silvestres." },
    { "range": "26-30", "description": "Encuentras los restos de un fuego de campamento reciente; las cenizas aún están tibias y el aire huele a humo y madera quemada." },
    { "range": "31-35", "description": "Escuchas una discusión acalorada entre dos individuos de aspecto rudo cerca de una senda que se adentra en el bosque." },
    { "range": "36-40", "description": "Ves un rastro claro en el barro, como si algo pesado hubiera sido arrastrado desde o hacia los límites de la ciudad." },
    { "range": "41-45", "description": "Un grupo de cazadores, con arcos y jabalinas, regresa con su presa del día, arrastrando un ciervo o un jabalí." },
    { "range": "46-50", "description": "Un sendero apenas marcado se bifurca hacia una zona boscosa, prometiendo un camino menos transitado." },
    { "range": "51-55", "description": "El sonido de un hacha cortando madera resuena en la distancia, indicando la presencia de leñadores." },
    { "range": "56-60", "description": "Un grupo de pastores guía su rebaño de ovejas hacia los pastos más allá de las murallas." },
    { "range": "61-65", "description": "Un molino de agua chirría y cruje a medida que el agua lo impulsa, un sonido constante en las afueras." },
    { "range": "66-70", "description": "Un carro viejo y destartalado está abandonado a un lado del camino, con una rueda rota." },
    { "range": "71-75", "description": "Un joven intenta cazar conejos con una honda cerca de un campo abierto." },
    { "range": "76-80", "description": "Encuentras un pequeño altar rústico a una deidad de la naturaleza, adornado con flores y bayas silvestres." },
    { "range": "81-85", "description": "El ladrido de un perro guardián resuena desde una granja cercana, alertando de tu presencia." },
    { "range": "86-90", "description": "Un olor dulzón y desconocido proviene de un grupo de plantas exóticas que crecen salvajes." },
    { "range": "91-95", "description": "El rastro de un animal salvaje más grande, como un lobo o un jabalí, cruza el camino." },
    { "range": "96-100", "description": "Un pequeño grupo de forasteros con ropas toscas y armas simples se adentra en el bosque, con miradas cautelosas." }
  ],
  "pequena_noche_civilizada": [
    { "range": "1-5", "description": "Un silencio profundo envuelve las calles, solo roto por el suave gemido del viento entre los tejados." },
    { "range": "6-10", "description": "La tenue luz de las lámparas de aceite ilumina parpadeantemente los caminos, creando sombras danzarinas." },
    { "range": "11-15", "description": "La silueta de un gato callejero se desliza rápidamente por tu camino, desapareciendo en la oscuridad de un callejón." },
    { "range": "16-20", "description": "Voces amortiguadas y risas alegres se filtran desde una taberna que aún permanece abierta, el último bastión de la vida nocturna." },
    { "range": "21-25", "description": "Una patrulla de la guardia nocturna pasa cerca, sus antorchas arrojando halos de luz mientras escudriñan las sombras con cautela." },
    { "range": "26-30", "description": "Un borracho se tambalea por la calle, canturreando una tonada sin sentido, su voz distorsionada por el alcohol y la noche." },
    { "range": "31-35", "description": "El aire de la noche se llena con el olor a humo de chimeneas y leña quemada, un aroma reconfortante en la oscuridad." },
    { "range": "36-40", "description": "Una ventana se ilumina brevemente en una casa cercana, revelando una silueta antes de apagarse de nuevo, un fugaz destello de vida." },
    { "range": "41-45", "description": "El aullido lejano de un perro rompe el silencio, su lamento solitario se pierde en la negrura." },
    { "range": "46-50", "description": "Un encuentro breve con una figura envuelta en una capa, que se apresura a pasar sin hacer contacto visual, desvaneciéndose en la sombra." },
    { "range": "51-55", "description": "Sonidos extraños y rasgueos provienen de las sombras, podrían ser solo animales, o quizás algo más siniestro, dejando una sensación de inquietud." },
    { "range": "56-60", "description": "Una iniciada de Uleria (Diosa de la Luna) se arrodilla en una esquina, orando en silencio bajo la luz plateada de la luna, su devoción es palpable." },
    { "range": "61-65", "description": "El suave tañido de una campana lejana, quizás de un templo que marca la hora o de un vigilante." },
    { "range": "66-70", "description": "El crujido de una madera vieja en una casa deshabitada, haciendo que el edificio parezca suspirar." },
    { "range": "71-75", "description": "Un olor a vino derramado y sudor, indicando una juerga reciente o un problema en la cercanía." },
    { "range": "76-80", "description": "Una vela parpadea en el interior de una casa, proyectando sombras fantasmales en la ventana." },
    { "range": "81-85", "description": "Un murmullo de voces bajas y conspiradoras se escucha desde un callejón, apenas inteligible." },
    { "range": "86-90", "description": "Un farol roto yace en el suelo, con el cristal destrozado, dejando un charco de aceite." },
    { "range": "91-95", "description": "El sonido de algo cayendo al suelo y rompiéndose en la distancia, seguido de un silencio abrupto." },
    { "range": "96-100", "description": "Un aura fría y repentina te envuelve, como si un espíritu o una presencia incorpórea hubiera pasado justo a tu lado." }
  ],
  "pequena_noche_salvaje": [
    { "range": "1-5", "description": "El chirrido incesante de los insectos y el croar rítmico de las ranas forman la sinfonía nocturna de los pantanos cercanos." },
    { "range": "6-10", "description": "La oscuridad es casi total, solo la luna o las estrellas, si son visibles, ofrecen una luz fantasmal que apenas penetra la penumbra." },
    { "range": "11-15", "description": "Encuentras un rastro claro de barro y huellas frescas en el camino, como si algo o alguien acabara de pasar." },
    { "range": "16-20", "description": "El aire de la noche se impregna con un olor a humedad, tierra mojada y hojas en descomposición, típico de la vegetación densa." },
    { "range": "21-25", "description": "La sombra de un animal salvaje pequeño, como un conejo o un zorro, se escabulle rápidamente, huyendo de tu presencia." },
    { "range": "26-30", "description": "Un fuego de campamento lejano parpadea entre los árboles, una señal de otros seres en la vasta oscuridad, quizás viajeros o leñadores." },
    { "range": "31-35", "description": "El sonido de ramas rompiéndose en la distancia, seguido de un silencio repentino, sugiere que algo se mueve sigilosamente en el bosque." },
    { "range": "36-40", "description": "Un grupo de figuras merodeando en la oscuridad, con siluetas toscas y movimientos furtivos; podrían ser cazadores furtivos o bandidos." },
    { "range": "41-45", "description": "Un grito ahogado y repentino se escucha a lo lejos, seguido por un silencio inquietante que te eriza los pelos." },
    { "range": "46-50", "description": "El ulular de un búho cercano, su llamada penetrante en la noche, te recuerda que no estás solo." },
    { "range": "51-55", "description": "Una tenue niebla comienza a levantarse del suelo, cubriendo el terreno con un manto fantasmal." },
    { "range": "56-60", "description": "El olor a humo acre, quizás de una hoguera reciente o un pequeño incendio forestal en la distancia." },
    { "range": "61-65", "description": "El sonido de agua goteando constantemente de alguna roca o rama, creando un efecto hipnótico." },
    { "range": "66-70", "description": "Una figura solitaria sentada junto a un pequeño fuego, absorta en sus pensamientos, ajena a tu presencia." },
    { "range": "71-75", "description": "Un rastro de algo que fue arrastrado por el suelo, dejando una marca inusual." },
    { "range": "76-80", "description": "El susurro del viento a través de las hojas secas, casi como voces fantasmales." },
    { "range": "81-85", "description": "Un nido de aves rapaces abandonado en un árbol, con plumas esparcidas por el suelo." },
    { "range": "86-90", "description": "El sonido de algo moviéndose rápidamente entre la maleza, pero no puedes ver qué es." },
    { "range": "91-95", "description": "Un pequeño altar rústico, con ofrendas frescas de bayas y flores, indicando la presencia de creyentes en la naturaleza." },
    { "range": "96-100", "description": "La visión fugaz de dos ojos brillantes en la oscuridad, que te observan desde la distancia antes de desaparecer." }
  ],
  "media_dia_civilizada": [
    { "range": "1-3", "description": "El mercado central está en pleno apogeo, un torbellino de voces, colores y olores. Mercaderes pregonan sus bienes, mientras la gente se agolpa entre los puestos, creando un ambiente vibrante y caótico." },
    { "range": "4-6", "description": "Un predicador callejero, con una voz atronadora y gestos dramáticos, proclama verdades religiosas o profecías apocalípticas a una pequeña pero atenta multitud." },
    { "range": "7-9", "description": "Un pesado carruaje tirado por dos bueyes, cargado hasta los topes, se atasca en la calle, bloqueando el paso y causando un gran alboroto entre los transeúntes." },
    { "range": "10-12", "description": "Un grupo de jóvenes aprendices, con delantales y manchas de sus oficios, corren por la calle, entregando mensajes o llevando herramientas de un taller a otro con prisa." },
    { "range": "13-15", "description": "Un mendigo con una pierna lisiada y una mirada suplicante te extiende una taza vacía, susurrando peticiones de ayuda mientras la gente lo ignora." },
    { "range": "16-18", "description": "Una patrulla de soldados de la guarnición local, ataviados con armaduras de bronce y lanzas, marchan con disciplina, sus ojos vigilantes escudriñan a la multitud." },
    { "range": "19-21", "description": "El aire se llena con el aroma embriagador de especias exóticas, pan recién horneado y carne asada, provenientes de los numerosos puestos de comida callejera." },
    { "range": "22-24", "description": "Un anciano ciego, guiado por un niño que sostiene una cuerda, pide ayuda para cruzar una intersección concurrida, sus ojos vacíos pero su expresión serena." },
    { "range": "25-27", "description": "Un artista callejero, quizás un músico con una flauta o un malabarista con cuchillos, ha reunido una pequeña audiencia con su talento y carisma." },
    { "range": "28-30", "description": "Notas a un carterista, ágil y discreto, intentando deslizar su mano en la bolsa de un transeúnte desprevenido. Una tirada de Percepción (media) podría revelarlo." },
    { "range": "31-33", "description": "Un joven noble o un comerciante rico, ataviado con ropas finas, se abre paso entre la multitud con una arrogancia que molesta a los demás." },
    { "range": "34-36", "description": "Un puesto improvisado de adivinación o magia menor, con símbolos arcanos dibujados y amuletos colgando, atrae a los curiosos con promesas de futuro." },
    { "range": "37-40", "description": "Un animal de carga, quizás un cerdo o una oveja, se ha escapado de su dueño y corre salvajemente por la calle, causando un pequeño revuelo." },
    { "range": "41-43", "description": "Una acalorada discusión entre dos mercaderes se desata en la plaza, sus voces suben de tono por un desacuerdo en un trato o un pago." },
    { "range": "44-46", "description": "Un aprendiz de mago o sacerdote intenta impresionar a la gente con un pequeño truco de magia o una bendición divina, con resultados variados." },
    { "range": "47-50", "description": "Un heraldo anuncia a gritos una noticia importante: la llegada de un personaje ilustre, la declaración de una nueva ley o el inicio de un gran festival." },
    { "range": "51-53", "description": "Un grupo de viajeros de tierras lejanas, con vestimentas y costumbres inusuales, atrae miradas de curiosidad y desconfianza." },
    { "range": "54-56", "description": "Un documento importante, quizás un pergamino con sellos, se desprende de un carro y vuela por la calle, mientras alguien intenta desesperadamente atraparlo." },
    { "range": "57-60", "description": "Un ladrón con aspecto astuto intenta vender un objeto recién robado, como un collar o una pieza de metal precioso, con una disimulada urgencia. Percepción (alta) para notarlo." },
    { "range": "61-63", "description": "Un breve estallido de violencia: una pelea a puñetazos entre dos hombres que se resuelve rápidamente con la intervención de transeúntes o la guardia." },
    { "range": "64-66", "description": "Un suceso extraño capta tu atención: un objeto flota brevemente en el aire, una luz inusual parpadea en un tejado, o escuchas un murmullo de voces inaudibles." },
    { "range": "67-70", "description": "El tintineo de campanas de un pequeño carro de helados o dulces, atrayendo a niños y adultos por igual." },
    { "range": "71-73", "description": "Un pintor callejero captura la esencia de la vida urbana en un lienzo, con varios curiosos observando su técnica." },
    { "range": "74-76", "description": "Un niño pequeño se ha perdido y llora, llamando a su madre en medio de la multitud." },
    { "range": "77-80", "description": "Un charlatán vende remedios milagrosos a incautos, prometiendo curas para todo tipo de males con aceites y polvos sospechosos." },
    { "range": "81-83", "description": "Un grupo de soldados se prepara para partir de la ciudad, despidiéndose de sus familiares y amigos con emoción." },
    { "range": "84-86", "description": "Un ave de presa (halcón, águila) vuela majestuosamente por encima de los tejados, cazando palomas." },
    { "range": "87-90", "description": "Un artista del tatuaje o la pintura corporal ofrece sus servicios en un rincón sombreado, sus manos manchadas de pigmentos." },
    { "range": "91-93", "description": "Un animal exótico, quizás un mono o un pájaro de colores brillantes, se escapa de una jaula en un puesto de animales, causando alboroto." },
    { "range": "94-96", "description": "Un grupo de constructores trabaja en la reparación de un edificio, el sonido de martillos y sierras es constante." },
    { "range": "97-98", "description": "Un individuo grita consignas políticas o religiosas, atrayendo tanto a simpatizantes como a detractores, y la tensión es palpable." },
    { "range": "99-100", "description": "Un evento inesperado: un rayo cae cerca de un edificio, una explosión de vapor de una forja, o un breve temblor de tierra que asusta a todos." }
  ],
  "media_dia_salvaje": [
    { "range": "1-4", "description": "El borde de la ciudad se difumina en un laberinto de campos de cultivo, pequeñas granjas y cercados rústicos, donde el aliento de la naturaleza se siente más cerca." },
    { "range": "5-8", "description": "Un grupo de pastores, con sus perros lanudos, cuida de sus rebaños de ovejas y cabras en las verdes extensiones de pasto cercanas a las murallas." },
    { "range": "9-12", "description": "Los restos de un campamento improvisado o un pequeño asentamiento de chabolas de gente pobre y marginada, que vive al margen de la ley de la ciudad." },
    { "range": "13-16", "description": "El ladrido persistente de un perro de granja rompe el silencio, alertando de tu presencia o de la de un intruso invisible en la distancia." },
    { "range": "17-20", "description": "Encuentras rastros frescos de vida salvaje: huellas marcadas de jabalíes, pequeños montones de excrementos de lobo, o el rastro de un ciervo." },
    { "range": "21-24", "description": "El aire está impregnado con el fuerte y característico olor de los mataderos o de una zona de despojos, atrayendo a buitres y moscas." },
    { "range": "25-28", "description": "Un grupo de jóvenes de aspecto rudo, con miradas ociosas y amenazantes, merodea por los senderos, observando a los viajeros con descaro." },
    { "range": "29-32", "description": "Un santuario a una deidad menor o un espíritu local, cubierto de musgo y semirruinoso, con ofrendas olvidadas de flores y piedras." },
    { "range": "33-36", "description": "Un carro volcado y abandonado yace a un lado del camino, con su carga esparcida y nadie a la vista, sugiriendo un incidente reciente." },
    { "range": "37-40", "description": "Una figura solitaria y excéntrica, quizás un ermitaño o un hechicero recluso, recolecta hierbas extrañas o raíces en la maleza, murmurando para sí mismo." },
    { "range": "41-44", "description": "Un indicio sutil de una trampa de cazadores furtivos bien camuflada, con una pequeña presa, como un conejo, ya atrapada en ella." },
    { "range": "45-48", "description": "Escuchas sonidos de una pelea a distancia, gritos y forcejeos, que podrían ser entre animales salvajes o incluso entre personas en una disputa." },
    { "range": "49-52", "description": "Encuentras un cadáver fresco de un animal grande, como un ciervo o un jabalí, con signos inusuales de haber sido cazado por algo más que un humano." },
    { "range": "53-56", "description": "Un campamento de cultistas de la luna o de algún dios oscuro, con símbolos inquietantes grabados en rocas y un aura ominosa en el aire." },
    { "range": "57-60", "description": "Una zona de canteras abandonadas o en uso, con el sonido de picos y el polvo de la piedra flotando en el aire." },
    { "range": "61-64", "description": "Un pozo de agua o una fuente natural, usada por los habitantes de las afueras, con algunos cubos o vasijas abandonados." },
    { "range": "65-68", "description": "Un pastor que ha perdido una oveja busca desesperadamente a su animal, llamándola entre los arbustos." },
    { "range": "69-72", "description": "Un grupo de jóvenes exploradores de la ciudad se adentra en el bosque, con curiosidad y una mezcla de valentía e inexperiencia." },
    { "range": "73-76", "description": "Restos de una fogata reciente, con restos de comida y algunas botellas rotas, indicando una reunión o un vivac." },
    { "range": "77-80", "description": "Un cazador solitario camuflado entre la vegetación, esperando pacientemente a su presa, te mira con recelo si lo detectas." },
    { "range": "81-84", "description": "Un árbol viejo y retorcido, con marcas talladas en su tronco que sugieren un antiguo lugar de reunión o un punto de referencia místico." },
    { "range": "85-88", "description": "Una columna de humo se eleva a la distancia, indicando un fuego, pero no puedes determinar su origen exacto." },
    { "range": "89-92", "description": "El ladrido lejano de perros de caza, indicando que una partida de caza se aproxima o se aleja." },
    { "range": "93-96", "description": "Un ermitaño o un asceta meditando en una cueva o una grieta en la roca, ajeno al mundo exterior." },
    { "range": "97-98", "description": "Un pájaro grande y de aspecto inusual, quizás una especie rara o incluso algo mágico, cruza el cielo." },
    { "range": "99-100", "description": "Un breve estallido de energía mágica, como una luz parpadeante o un sonido etéreo, en un lugar oculto, sugiriendo un ritual o un encuentro sobrenatural." }
  ],
  "media_noche_civilizada": [
    { "range": "1-3", "description": "Las calles están casi desiertas, solo el eco de tus propios pasos resuena en el silencio sepulcral de la noche. La ciudad duerme profundamente." },
    { "range": "4-6", "description": "Las luces cálidas y tenues de algunas tabernas y burdeles aún brillan en la distancia, prometiendo calor, bebida y compañía a los trasnochadores." },
    { "range": "7-9", "description": "Un borracho se desploma ruidosamente en un callejón oscuro, su roncador aliento de alcohol se mezcla con el aire frío de la noche." },
    { "range": "10-12", "description": "Una patrulla de la guardia nocturna, más numerosa y alerta de lo normal, sus linternas de aceite bailando mientras escudriñan cada sombra con desconfianza." },
    { "range": "13-15", "description": "Un grito ahogado y repentino rompe el silencio de la noche, seguido por un silencio inquietante que te pone los nervios de punta." },
    { "range": "16-18", "description": "Las sombras parecen cobrar vida: figuras se mueven rápidamente entre los callejones, su paso furtivo sugiere que no desean ser vistos." },
    { "range": "19-21", "description": "El aire se impregna con el olor a alcohol rancio, sudor y el hedor nauseabundo de la basura acumulada en los rincones más oscuros." },
    { "range": "22-24", "description": "Un ladrón en plena faena intenta forzar una cerradura o escalar un muro cercano con sigilo. Una tirada de Percepción (media) podría revelar su presencia." },
    { "range": "25-27", "description": "Un encuentro incómodo con una meretriz o un proxeneta, que intentan ofrecer sus servicios con insistencia en un rincón poco iluminado." },
    { "range": "28-30", "description": "Desde un rincón oscuro, escuchas susurros y ves símbolos dibujados con tiza en el suelo: un ritual menor de un culto oscuro en progreso." },
    { "range": "31-33", "description": "Un mensajero nocturno corre por las calles empedradas, con un mensaje urgente en mano, su prisa es evidente y su aliento agitado." },
    { "range": "34-36", "description": "El sonido melancólico de una flauta o un instrumento de cuerda proviene de una ventana iluminada, una melodía solitaria en la noche." },
    { "range": "37-40", "description": "Un perro rabioso o agresivo, con el pelaje erizado y un gruñido amenazante, vaga por las calles, buscando algo a lo que atacar." },
    { "range": "41-43", "description": "Una disputa verbal se intensifica rápidamente, escalando a una violenta pelea a puñetazos o incluso con armas improvisadas, con posibles consecuencias mortales." },
    { "range": "44-46", "description": "Una figura misteriosa te observa desde un tejado o un callejón oscuro, su mirada es intensa antes de que desaparezca rápidamente en la sombra." },
    { "range": "47-50", "description": "Un cuerpo inconsciente o gravemente herido yace tirado en el suelo, sin nadie a la vista, una víctima silenciosa de la noche urbana." },
    { "range": "51-53", "description": "Escuchas el silbido de una flecha o un proyectil que pasa peligrosamente cerca de tu posición, indicando un peligro oculto o un error de cálculo." },
    { "range": "54-56", "description": "Un incendio incipiente ilumina la fachada de un edificio cercano, el humo comienza a salir y las llamas prometen crecer si no son sofocadas." },
    { "range": "57-60", "description": "Un ser o criatura de la noche (no humano) merodea sigilosamente, quizás un espíritu elemental menor o una bestia adaptada a la oscuridad, buscando algo." },
    { "range": "61-63", "description": "Presencias fantasmales: un escalofrío repentino, un susurro incorpóreo, o la visión fugaz de una figura translúcida que se desvanece." },
    { "range": "64-66", "description": "El tenue tintineo de un cascabel en la distancia, o el suave rasgueo de un laúd, indicando que alguien camina o toca música en la quietud de la noche." },
    { "range": "67-70", "description": "Un olor a pociones extrañas o hierbas quemadas proviene de una ventana, sugiriendo la presencia de un alquimista o hechicero." },
    { "range": "71-73", "description": "Un grupo de borrachos se han dormido en el suelo de un callejón, sus ropas desordenadas y botellas vacías a su alrededor." },
    { "range": "74-76", "description": "El sonido de una campana de iglesia o templo sonando en la lejanía, marcando la medianoche o una hora sagrada." },
    { "range": "77-80", "description": "Una discusión acalorada a puertas cerradas, con voces elevadas que se filtran desde una casa, sugiriendo un drama familiar o un desacuerdo." },
    { "range": "81-83", "description": "Una sombra gigantesca se proyecta momentáneamente sobre una pared, demasiado grande para ser humana, antes de desaparecer." },
    { "range": "84-86", "description": "Un cuervo nocturno grazna desde un tejado, su llamada sombría rompiendo el silencio." },
    { "range": "87-90", "description": "Un objeto brillante y pequeño yace en el suelo, quizás una moneda, una joya o un amuleto, que alguien ha perdido." },
    { "range": "91-93", "description": "Un rastro de sangre fresco, que conduce a un callejón oscuro o una puerta entreabierta, sugiriendo un evento violento reciente." },
    { "range": "94-96", "description": "Un hombre inconsciente o dormido profundamente, con signos de haber sido golpeado o asaltado, yace solo en una callejuela." },
    { "range": "97-98", "description": "Una figura con aspecto demoníaco o mutado, con una mirada perturbadora, te observa desde las sombras antes de disolverse." },
    { "range": "99-100", "description": "Presencias fantasmales o susurros incorpóreos: sientes una presencia fría, escuchas voces fantasmales o ves una forma translúcida que se desvanece al acercarte." }
  ],
  "media_noche_salvaje": [
    { "range": "1-4", "description": "La brisa nocturna trae consigo los olores de la tierra húmeda, el rocío y la vida salvaje que se esconde en la oscuridad." },
    { "range": "5-8", "description": "El ulular fantasmal de un búho o el chirrido agudo de los murciélagos rompe el silencio, recordándote que la naturaleza está viva." },
    { "range": "9-12", "description": "La silueta retorcida de árboles viejos se recorta contra el cielo nocturno, creando formas inquietantes que parecen observar." },
    { "range": "13-16", "description": "Encuentras huellas de animales grandes o extrañas en el barro del camino, sugiriendo el paso de criaturas inusuales o peligrosas." },
    { "range": "17-20", "description": "Un aullido cercano y estremecedor de un lobo o una bestia similar resuena en el aire, alertando a otros de su presencia." },
    { "range": "21-24", "description": "Los restos de una hoguera que ha sido apagada recientemente, el humo se eleva débilmente y el aire huele a madera quemada y ceniza." },
    { "range": "25-28", "description": "Voces bajas y furtivas se escuchan en la distancia, susurrando entre la maleza, seguidas de un silencio abrupto que te pone en guardia." },
    { "range": "29-32", "description": "Descubres una trampa para animales grande, posiblemente para presas peligrosas, bien camuflada entre la vegetación." },
    { "range": "33-36", "description": "Una criatura de la noche, acechando o huyendo de tu presencia, su silueta fugaz apenas visible (Percepción Dificultad alta para identificarla)." },
    { "range": "37-40", "description": "Un grupo de ladrones o salteadores de caminos al acecho, bien escondidos entre los arbustos, observando los caminos con ojos codiciosos." },
    { "range": "41-44", "description": "Desde un claro oculto, se escucha el murmullo de un ritual de sacrificio o una reunión de cultistas, con cánticos extraños y luces parpadeantes." },
    { "range": "45-48", "description": "Un rastro de sangre fresca en la tierra, llevando a una criatura o persona herida que se adentra en la oscuridad." },
    { "range": "49-52", "description": "El sonido de algo grande moviéndose pesadamente entre los árboles, sus pasos rompiendo ramas y hojas." },
    { "range": "53-56", "description": "Una ráfaga de viento helado, incluso en una noche templada, te envuelve, trayendo consigo un olor inusual o una sensación de dread." },
    { "range": "57-60", "description": "Un campamento abandonado de nómadas o viajeros, con tiendas viejas y restos de hogueras, dejando una sensación de desolación." },
    { "range": "61-64", "description": "El brillo fantasmal de ojos que te observan desde la distancia en la oscuridad, que se desvanecen si intentas acercarte." },
    { "range": "65-68", "description": "Un pequeño túmulo o montículo de piedras, con una ofrenda a un espíritu de la tierra o un antiguo héroe, que parece brillar tenuemente." },
    { "range": "69-72", "description": "El olor a azufre o algo antinatural que flota en el aire, indicando la presencia de magia oscura o criaturas infernales." },
    { "range": "73-76", "description": "Un río o arroyo que fluye rápidamente, su murmullo constante es el único sonido natural en la noche." },
    { "range": "77-80", "description": "La sombra de un animal más grande de lo normal, como un oso o un jabalí gigante, cruza una zona abierta y desaparece en la oscuridad." },
    { "range": "81-84", "description": "Un objeto extraño o una reliquia antigua, medio enterrada en el suelo, que emite un débil brillo o una vibración peculiar." },
    { "range": "85-88", "description": "Un grupo de elfos oscuros o seres subterráneos que se mueven por la superficie bajo el manto de la noche, susurrando en un idioma desconocido." },
    { "range": "89-92", "description": "Un grito de dolor, seguido de un crujido de huesos, que resuena desde un bosque cercano, indicando un ataque brutal." },
    { "range": "93-96", "description": "Una figura espectral o un espíritu vengativo se manifiesta brevemente, con un lamento silencioso o una mirada de agonía." },
    { "range": "97-98", "description": "Un brote repentino de vegetación antinatural, que crece rápidamente y se retuerce, con un brillo malsano o una extraña bioluminiscencia." },
    { "range": "99-100", "description": "Un encuentro con una bestia mágica o monstruosidad menor, un ser deforme o con poderes inusuales, que te detecta y se acerca." }
  ],
  "grande_dia_civilizada": [
    { "range": "1-2", "description": "Un desfile o procesión cívica atraviesa las calles principales, con música, estandartes coloridos y una multitud exultante que aplaude a su paso." },
    { "range": "3-4", "description": "El mercado central es un torbellino de actividad: miles de voces, olores a especias exóticas y el clamor de los regateos llenan el aire." },
    { "range": "5-6", "description": "Un tumulto o alboroto menor estalla en una calle concurrida debido a un accidente de carro o una disputa que escala rápidamente." },
    { "range": "7-8", "description": "Un bardo famoso o un grupo de teatro errante ha montado un escenario improvisado, cautivando a una gran audiencia con su arte y narraciones." },
    { "range": "9-10", "description": "Un ruidoso carro de la basura, tirado por bueyes lentos, se abre paso entre la gente, dejando a su paso un olor desagradable." },
    { "range": "11-12", "description": "La guardia de la ciudad, en mayor número y con mejores armaduras, patrulla las calles principales, sus ojos vigilantes escudriñan cada rincón." },
    { "range": "13-14", "description": "Un mendigo desfigurado o mutilado se sienta a un lado del camino, su aspecto inspira una mezcla de piedad y repulsión en los transeúntes." },
    { "range": "15-16", "description": "Un vendedor ambulante, con una voz cantarina, ofrece objetos exóticos, baratijas de tierras lejanas o curiosidades dudosas a los curiosos." },
    { "range": "17-18", "description": "Un grupo de extranjeros de tierras muy lejanas, con vestimentas y lenguas desconocidas, atrae todas las miradas a su paso." },
    { "range": "19-20", "description": "Un carterista maestro, ágil y sigiloso, intenta operar en la multitud, sus dedos se deslizan imperceptiblemente. Percepción (muy alta) para notarlo." },
    { "range": "21-22", "description": "Un esclavo o sirviente es castigado públicamente por su capataz o amo, suplicando clemencia mientras el público observa con indiferencia o morbo." },
    { "range": "23-24", "description": "Los gremios de artesanos exhiben sus obras maestras en la calle principal, con el sonido de martillos, cinceles y el olor a cuero y metal." },
    { "range": "25-26", "description": "Un carro de la ley, escoltado por guardias armados, transporta prisioneros encadenados o criminales condenados al calabozo o a la ejecución." },
    { "range": "27-28", "description": "Un ciego con una habilidad inusual (música, adivinación, memoria prodigiosa) atrae a la gente con su talento, ganándose unas pocas monedas." },
    { "range": "29-30", "description": "Un joven noble o un comerciante influyente es escoltado por un séquito de guardias personales, su paso es majestuoso y arrogante." },
    { "range": "31-32", "description": "Un maestro de gremio o un sacerdote importante, fácilmente reconocible por sus insignias y vestimentas, pasa entre la multitud, recibiendo reverencias." },
    { "range": "33-34", "description": "Un estafador de baja calaña intenta vender elixires falsos, amuletos de la suerte o 'magia barata' a los incautos, con gran elocuencia." },
    { "range": "35-36", "description": "Un animal exótico o doméstico grande, como un perro de guerra entrenado o un ave de presa en el hombro de su dueño, atrae miradas de admiración." },
    { "range": "37-38", "description": "Una disputa política o religiosa ruidosa entre dos facciones estalla en una plaza, con cánticos y gritos que amenazan con degenerar en violencia." },
    { "range": "39-40", "description": "Un fuego de pequeña escala se inicia en un puesto de comida o un almacén, con humo y llamas que alertan a los transeúntes." },
    { "range": "41-42", "description": "Un asesino o ladrón huye por los tejados, perseguido por guardias, un rastro de caos y gritos a su paso. Percepción (muy alta) para notarlo." },
    { "range": "43-44", "description": "Un aviso de recompensa por un criminal peligroso, con una detallada descripción, está expuesto en el tablón de edictos de la ciudad." },
    { "range": "45-46", "description": "Una procesión fúnebre solemne atraviesa las calles, con lamentos y cantos sombríos que anuncian la pérdida de un ciudadano importante." },
    { "range": "47-48", "description": "Un predicador de un culto prohibido, con el rostro cubierto, susurra sus dogmas heréticos en un rincón oscuro, reclutando discretamente a nuevos seguidores." },
    { "range": "49-50", "description": "Un hombre inconsciente o gravemente enfermo yace en un callejón, sin ayuda, ignorado por la bulliciosa vida de la ciudad." },
    { "range": "51-52", "description": "Una figura con aspecto claramente mágico, quizás un mago o hechicero, pasa rápidamente por la multitud, su aura arcana es palpable." },
    { "range": "53-54", "description": "El anuncio de un juicio público o una ejecución inminente atrae a una multitud curiosa y morbosa hacia la plaza principal." },
    { "range": "55-56", "description": "Un grupo de soldados de élite o mercenarios, con armaduras y armas impresionantes, marchan con una disciplina férrea, imponiendo respeto." },
    { "range": "57-58", "description": "Un pequeño artefacto o una joya valiosa yace en el suelo, recién perdida o caída de un bolso, esperando ser descubierta." },
    { "range": "59-60", "description": "Un presagio menor de mal agüero se manifiesta: una bandada de cuervos negros que cubren el cielo, o un trueno sin lluvia en un día soleado." },
    { "range": "61-62", "description": "Un intento de secuestro o asalto a plena luz del día se lleva a cabo en una calle concurrida, pero es rápidamente sofocado por los ciudadanos." },
    { "range": "63-64", "description": "Un brote de enfermedad menor es evidente: gente tosiendo, estornudando o mostrando síntomas leves, con el temor a que se extienda." },
    { "range": "65-66", "description": "Un mensaje o un símbolo secreto, grabado en una pared o en el suelo, solo visible con una Percepción alta o conocimiento específico, pasa desapercibido para la mayoría." },
    { "range": "67-68", "description": "Un ataque menor de una criatura sobrenatural (un duende rabioso, un espíritu poltergeist) causa pánico, pero es rápidamente repelido por los ciudadanos o la guardia." },
    { "range": "69-70", "description": "Un asesinato en plena calle: la víctima convulsiona en el suelo mientras el atacante huye entre la conmoción de la multitud, dejando un rastro de horror." },
    { "range": "71-72", "description": "Un camello o un dromedario cargado de mercancías exóticas se abre paso lentamente, su jinete ataviado con ropas de desierto." },
    { "range": "73-74", "description": "Un estudiante de magia o sacerdote intenta conjurar un hechizo o realizar una bendición, causando un pequeño efecto inesperado." },
    { "range": "75-76", "description": "Un grupo de esclavos encadenados es subastado en una plaza, sus miradas de desesperación contrastan con la indiferencia de los compradores." },
    { "range": "77-78", "description": "El humo de una chimenea de una fundición o una fábrica se eleva al cielo, con el sonido de martillos y el olor a carbón y metal." },
    { "range": "79-80", "description": "Una figura misteriosa, con el rostro oculto por una capa y un sombrero, se mueve con agilidad entre la multitud, sin mirar a nadie." },
    { "range": "81-82", "description": "Un herbolario ofrece sus remedios en un puesto, con el fuerte olor de las plantas medicinales y la promesa de curas." },
    { "range": "83-84", "description": "Un grupo de soldados se entrena en un patio cercano, el sonido de sus espadas chocando y sus gritos de guerra se oye con claridad." },
    { "range": "85-86", "description": "Un joven intenta robar comida de un puesto del mercado y es atrapado, siendo reprendido duramente por el mercader." },
    { "range": "87-88", "description": "Una discusión acalorada entre un sacerdote y un filósofo sobre doctrinas religiosas o principios morales, atrayendo a curiosos." },
    { "range": "89-90", "description": "Un artista o un escriba trabaja en un manuscrito o un pergamino en la calle, con plumas y tinteros, concentrado en su tarea." },
    { "range": "91-92", "description": "Un vendedor de esclavos lleva a dos o tres nuevos productos, bien vigilados, a través del mercado." },
    { "range": "93-94", "description": "Una pequeña procesión de penitentes descalzos, con túnicas ásperas, marchan en silencio, rezando por la ciudad o por sus pecados." },
    { "range": "95-96", "description": "Un grupo de niños juega a las espadas con palos, imitando a los guardias, y sus risas y gritos son contagiosos." },
    { "range": "97-98", "description": "Un perro de caza con una extraña herida en el flanco se arrastra por la calle, dejando un rastro de sangre antes de desaparecer." },
    { "range": "99-99", "description": "Un extraño ser, no humano, pero de aspecto vagamente familiar, se camufla entre la multitud, sus ojos observando con curiosidad." },
    { "range": "100-100", "description": "Un breve terremoto o un temblor que sacude el suelo y hace que la gente corra en pánico, aunque los daños son mínimos." }
  ],
  "grande_dia_salvaje": [
    { "range": "1-3", "description": "Las afueras de la ciudad son un laberinto de caminos embarrados, chozas improvisadas y pequeñas parcelas de cultivo, donde la civilización lucha por imponerse a la naturaleza salvaje." },
    { "range": "4-6", "description": "Grandes extensiones de campos cultivados se extienden hasta el horizonte, mientras el ganado de la ciudad pasta tranquilamente, ajeno al bullicio urbano." },
    { "range": "7-9", "description": "Una polvorienta caravana de comerciantes o viajeros llega o parte de la ciudad, sus carros chirrían y los animales jadean bajo el sol." },
    { "range": "10-12", "description": "Un campamento de refugiados o forasteros se ha establecido precariamente, gente que no tiene permiso para entrar en la ciudad, viviendo en condiciones difíciles." },
    { "range": "13-15", "description": "El hedor acre de los mataderos o de una zona de despojos se cuela en el aire, atrayendo a buitres que sobrevuelan en círculos." },
    { "range": "16-18", "description": "Niños empobrecidos, con ropas sucias y miradas astutas, buscan entre los desechos de la ciudad o los campos cercanos, esperando encontrar algo de valor." },
    { "range": "19-21", "description": "Un grupo de bandidos con aspecto sospechoso y miradas furtivas observa los caminos de entrada y salida, esperando una oportunidad para emboscar a viajeros desprevenidos." },
    { "range": "22-24", "description": "Un santuario a un dios olvidado o un espíritu local, cubierto de maleza y en ruinas, con ofrendas extrañas y un aura inquietante." },
    { "range": "25-27", "description": "Huellas frescas y grandes de un animal peligroso, como un lobo o un oso, se ven cerca de los caminos, advirtiendo de su presencia." },
    { "range": "28-30", "description": "Un grupo de cazadores furtivos o leñadores regresa con sus carros cargados de madera o pieles, sus rostros curtidos por el sol y el esfuerzo." },
    { "range": "31-33", "description": "Encuentras el cadáver de un animal grande, muerto de forma inusual, quizás por enfermedad, un veneno o una criatura desconocida." },
    { "range": "34-36", "description": "Un grupo de soldados de la ciudad realiza ejercicios de entrenamiento o patrulla el perímetro exterior, con lanzas y escudos listos para la acción." },
    { "range": "37-39", "description": "Un enfrentamiento violento se produce entre la guardia de la ciudad y un grupo de salteadores de caminos, con gritos y el choque de armas." },
    { "range": "40-42", "description": "Los restos de una escaramuza reciente son evidentes: armas rotas, manchas de sangre secas en la hierba y un carro quemado, narrando una historia de violencia." },
    { "range": "43-45", "description": "Un culto al caos o a una deidad oscura lleva a cabo un rito secreto en un lugar apartado, con cánticos extraños y símbolos ominosos." },
    { "range": "46-48", "description": "El murmullo de un arroyo cercano, cuyas aguas se ven turbias y revueltas, quizás por una tormenta reciente o algo más." },
    { "range": "49-51", "description": "Un leñador derriba un árbol grande, el sonido del hacha y el crujido de la madera resonando en la distancia." },
    { "range": "52-54", "description": "Un grupo de niños juega a las afueras, lanzando piedras a un río o un estanque, ajenos a los peligros cercanos." },
    { "range": "55-57", "description": "Un perro salvaje, con aspecto famélico, hurga entre los arbustos en busca de comida, gruñendo si te acercas demasiado." },
    { "range": "58-60", "description": "Un área de pastoreo con ovejas o cabras enfermas, con un olor desagradable y la preocupación del granjero evidente." },
    { "range": "61-63", "description": "Un nido de aves rapaces en un árbol alto, con los polluelos piando ruidosamente en espera de sus padres." },
    { "range": "64-66", "description": "Un vagabundo solitario, con ropas andrajosas y una mirada cansada, camina por el sendero, evitando el contacto visual." },
    { "range": "67-69", "description": "Un altar rústico o una serie de piedras levantadas, indicando un lugar sagrado o de culto para una deidad menor de la naturaleza." },
    { "range": "70-72", "description": "Los restos de una cerca o un muro de piedra antiguos y derrumbados, sugiriendo una estructura más grande que ya no existe." },
    { "range": "73-75", "description": "Un grupo de jinetes, quizás exploradores o guardias, se mueven rápidamente por un sendero paralelo, levantando polvo a su paso." },
    { "range": "76-78", "description": "Un pájaro con plumas de colores extraños o un canto inusual, que no reconoces, vuela por encima de ti." },
    { "range": "79-81", "description": "Un olor a humo acre o a metal quemado, proveniente de una fundición o una forja en las afueras." },
    { "range": "82-84", "description": "Una figura misteriosa, quizás un chamán o un ermitaño, se sienta en meditación en un claro oculto, rodeado de símbolos." },
    { "range": "85-87", "description": "Un brote de hongos o vegetación inusual, con colores extraños y un aroma dulzón pero perturbador." },
    { "range": "88-90", "description": "El sonido de una explosión o un colapso distante, que podría ser una mina derrumbándose o una estructura antigua cayendo." },
    { "range": "91-93", "description": "Un rastro de un animal grande y desconocido que se adentra en la espesura, con huellas que no coinciden con ninguna criatura común." },
    { "range": "94-96", "description": "Un grupo de goblins o criaturas menores se esconde entre los arbustos, observando a los viajeros con astucia." },
    { "range": "97-98", "description": "Un esqueleto parcial de un animal grande, esparcido por el suelo, con signos de haber sido desmembrado por una criatura." },
    { "range": "99-100", "description": "Una manifestación menor de magia salvaje: un árbol que se retuerce, un estanque que brilla con luz propia, o una voz incorpórea que te susurra brevemente." }
  ],
  "grande_noche_civilizada": [
    { "range": "1-2", "description": "La ciudad duerme, pero un murmullo distante de la vida nocturna persiste: risas lejanas, el aullido de perros o el tenue eco de la música." },
    { "range": "3-4", "description": "Las luces de las tabernas de mala muerte y los burdeles aún arden con una luz lúgubre, con música discordante y gritos ocasionales." },
    { "range": "5-6", "description": "Un borracho delirante y vociferante se tambalea por el centro de la calle, su voz ronca rompiendo el silencio de la noche." },
    { "range": "7-8", "description": "Una patrulla de la guardia nocturna, con antorchas en mano, es especialmente numerosa y cautelosa, revisando cada sombra con sospecha." },
    { "range": "9-10", "description": "Gritos de ayuda o angustia resuenan repentinamente desde un callejón cercano, y luego se apagan en un silencio inquietante." },
    { "range": "11-12", "description": "Un ladrón en plena faena intenta escalar un muro alto o forzar una puerta con herramientas especializadas. Una tirada de Percepción (media) podría revelarlo." },
    { "range": "13-14", "description": "Un grupo de sombras se mueve sigilosamente entre las casas, sus pasos ligeros apenas audibles, revelando su naturaleza criminal." },
    { "range": "15-16", "description": "El fuerte olor a incienso quemado y el sonido de cánticos extraños provienen de un culto secreto en un rincón oscuro de la ciudad." },
    { "range": "17-18", "description": "Un enfrentamiento violento entre dos facciones rivales (gremios de ladrones, cultos) estalla en un callejón, con el sonido de armas y gritos." },
    { "range": "19-20", "description": "Un fugitivo o criminal intenta esconderse de la guardia, pidiendo ayuda desesperadamente a cualquier transeúnte, su rostro contorsionado por el miedo." },
    { "range": "21-22", "description": "El sonido de una pelea a espada resuena en la distancia, seguido de un silencio sepulcral que hiela la sangre." },
    { "range": "23-24", "description": "Una figura encapuchada te observa desde un tejado, su silueta recortada contra la luna, antes de desaparecer rápidamente en la oscuridad." },
    { "range": "25-26", "description": "Un cadáver fresco, sin signos de lucha, yace tirado en un rincón oscuro, un misterio que la noche se niega a revelar fácilmente." },
    { "range": "27-28", "description": "Un mendigo o vagabundo duerme acurrucado en la calle, cubierto con trapos sucios, su respiración superficial en el frío de la noche." },
    { "range": "29-30", "description": "Un comerciante de drogas o venenos realiza una transacción discreta en una esquina sombría, con murmullos y el tintineo de monedas." },
    { "range": "31-32", "description": "Un espíritu errante o un fantasma se manifiesta brevemente, una forma translúcida que flota antes de desvanecerse en el aire." },
    { "range": "33-34", "description": "Un mensaje o una señal críptica, grabada en una pared o en el suelo, que solo aquellos con conocimientos específicos pueden descifrar." },
    { "range": "35-36", "description": "Un brote de enfermedad mortal es evidente: gente tosiendo sangre, cayendo muerta en la calle, y el pánico comienza a extenderse." },
    { "range": "37-38", "description": "Un individuo con aspecto claramente demoníaco o mutado deambula sin rumbo fijo, su presencia es inquietante y su mirada, vacía." },
    { "range": "39-40", "description": "Un incendio descontrolado en un distrito pobre, las llamas rugen y el humo se eleva, iluminando el cielo nocturno con un brillo ominoso." },
    { "range": "41-42", "description": "Un grupo de licántropos o criaturas cambiaformas merodea por las calles, buscando presas, sus ojos brillan en la oscuridad." },
    { "range": "43-44", "description": "Un hechizo o ritual mágico ilumina brevemente una zona con una luz antinatural, revelando símbolos arcanos y figuras encapuchadas." },
    { "range": "45-46", "description": "El hallazgo inesperado de un objeto mágico o un valioso amuleto abandonado en la calle, brillando con una luz tenue." },
    { "range": "47-48", "description": "Un súcubo o íncubo, con una belleza sobrenatural y una mirada seductora, intenta engañar o atraer a un transeúnte solitario." },
    { "range": "49-50", "description": "El sonido de excavaciones o construcciones secretas bajo tierra, un murmullo de picos y el crujido de la tierra." },
    { "range": "51-52", "description": "Un sacrificio humano o animal se está llevando a cabo en un lugar oculto, con el olor a sangre y los lamentos silenciosos." },
    { "range": "53-54", "description": "Una procesión de muertos vivientes o autómatas, silenciosa y aterradora, se mueve por las calles, sus ojos vacíos mirando al frente." },
    { "range": "55-56", "description": "Un mensajero divino o un heraldo de los dioses aparece brevemente en una plaza solitaria, entregando un mensaje en una voz retumbante." },
    { "range": "57-58", "description": "Un portal menor a otro plano o dimensión se abre y se cierra brevemente, emitiendo un zumbido y una luz extraña." },
    { "range": "59-60", "description": "Un encuentro con un vampiro o un no-muerto poderoso, camuflado entre los humanos, sus ojos brillantes en la oscuridad." },
    { "range": "61-62", "description": "Un dragón joven o una criatura alada sobrevolando la ciudad, apenas visible en la oscuridad, su silueta imponente contra la luna." },
    { "range": "63-64", "description": "Un brote de locura entre la población, con gente gritando, atacándose mutuamente o riendo de forma desquiciada, sin razón aparente." },
    { "range": "65-66", "description": "Una figura envuelta en un aura de energía mágica, caminando como si flotara sobre el suelo, su presencia es casi etérea." },
    { "range": "67-68", "description": "Un terremoto menor o un colapso de un edificio cercano, el estruendo resuena y el polvo se eleva, causando pánico." },
    { "range": "69-70", "description": "Una invasión a pequeña escala de criaturas del caos o seres del inframundo, pequeños pero numerosos, causando estragos discretamente." },
    { "range": "71-72", "description": "Un ladrón te mira desde un tejado, con una bolsa de botín en la mano, antes de desaparecer entre las sombras. (Percepción Difícil para notarlo)." },
    { "range": "73-74", "description": "El sonido de una lágrima o un grito silencioso de una mujer en un callejón oscuro, sugiriendo un drama personal o un asalto." },
    { "range": "75-76", "description": "Un perro guardián encadenado ladra histéricamente a algo que no puedes ver en la oscuridad." },
    { "range": "77-78", "description": "Un grupo de bebedores ruidosos abandona una taberna, cantando a voz en cuello y tropezando entre risas." },
    { "range": "79-80", "description": "El brillo de una linterna parpadeante a lo lejos, acercándose lentamente, podría ser un guardia, un comerciante o algo más." },
    { "range": "81-82", "description": "Un olor a podrido y humedad proviene de las alcantarillas abiertas o un sumidero." },
    { "range": "83-84", "description": "Una sombra de una criatura grande se proyecta momentáneamente en un muro, antes de desaparecer rápidamente." },
    { "range": "85-86", "description": "El sonido de pasos corriendo rápidamente en la distancia, seguido de un silencio repentino, como si el corredor se hubiera escondido." },
    { "range": "87-88", "description": "Un cartel de 'Se busca' recién pegado en un tablón, con la imagen de un criminal conocido o un aventurero fugitivo." },
    { "range": "89-90", "description": "Un pequeño altar callejero a un dios menor, con velas encendidas y ofrendas de comida, parpadeando en la oscuridad." },
    { "range": "91-92", "description": "Un grupo de cultistas se reúne en secreto en un sótano o un almacén abandonado, susurrantes y furtivos." },
    { "range": "93-94", "description": "Una figura con capa y capucha te observa desde la entrada de un callejón antes de desaparecer en la penumbra, su intención es incierta." },
    { "range": "95-96", "description": "Un fuerte olor a sangre o a metal caliente, que te hace girar la cabeza, pero no hay nada evidente a la vista." },
    { "range": "97-98", "description": "El eco de un canto fúnebre o un lamento, que parece provenir de una tumba o un mausoleo cercano, aunque no hay funeral a la vista." },
    { "range": "99-100", "description": "Un encuentro con un espíritu ancestral o un guardián de la ciudad que se manifiesta brevemente para advertirte o guiarte." }
  ],
  "grande_noche_salvaje": [
    { "range": "1-3", "description": "La oscuridad es densa y opresiva, y los ruidos de la ciudad se disipan en el silencio absoluto de la naturaleza salvaje, dejando solo el sonido del viento." },
    { "range": "4-6", "description": "El aullido escalofriante de múltiples lobos o perros salvajes resuena en la distancia, cada vez más cerca, anunciando su presencia." },
    { "range": "7-9", "description": "El viento silba a través de los árboles y arbustos retorcidos, creando sonidos inquietantes que parecen susurros o lamentos." },
    { "range": "10-12", "description": "Un sendero apenas visible, cubierto de maleza y rocas, se adentra en la espesura, prometiendo un camino arduo y solitario." },
    { "range": "13-15", "description": "Los restos de una hoguera antigua se encuentran dispersos, con huesos roídos y fragmentos de cerámica, indicando un campamento primitivo o un festín bestial." },
    { "range": "16-18", "description": "Un olor putrefacto y nauseabundo, como carne en descomposición o una tumba abierta, impregna el aire, revolviendo el estómago." },
    { "range": "19-21", "description": "Un grupo de goblins o criaturas menores, con sus risas guturales y movimientos sigilosos, merodea por la zona, buscando incautos o carroña." },
    { "range": "22-24", "description": "Un rastro fresco de un animal grande y desconocido se marca en la tierra, arrastrando algo pesado, dejando una estela de misterio." },
    { "range": "25-27", "description": "Un campamento de bandidos o merodeadores, con un fuego pequeño y voces bajas y ásperas, se oculta entre los árboles, esperando a sus víctimas." },
    { "range": "28-30", "description": "Un santuario a un dios olvidado o prohibido se alza en un claro oculto, con símbolos extraños tallados en la piedra y ofrendas macabras." },
    { "range": "31-33", "description": "Sonidos distantes de una batalla, gritos de guerra y el choque de armas se escuchan débilmente, indicando un conflicto lejos de aquí." },
    { "range": "34-36", "description": "Una cueva oscura o una entrada a una ruina subterránea, oculta entre la vegetación densa, invita a la exploración o la cautela." },
    { "range": "37-39", "description": "Un ser de la noche, más grande y peligroso que un animal común, acecha en la oscuridad, sus ojos brillantes te observan desde la penumbra." },
    { "range": "40-42", "description": "Un ritual mágico en progreso: luces extrañas parpadean entre los árboles y un aura de poder se siente en el aire, con cánticos en lenguas arcanas." },
    { "range": "43-45", "description": "Los restos frescos de un sacrificio reciente: sangre aún húmeda, huesos limpios y un aura de maldad que impregna el lugar." },
    { "range": "46-48", "description": "Un nido de arañas gigantes o insectos venenosos, sus telas pegajosas brillan con un brillo inquietante en la oscuridad." },
    { "range": "49-51", "description": "Un espíritu vengativo o un espectro se manifiesta brevemente, con un lamento silencioso o una mirada de agonía que te hiela la sangre." },
    { "range": "52-54", "description": "Un portal inestable a otra dimensión parpadea y zumba, emitiendo sonidos extraños y una luz que no es de este mundo." },
    { "range": "55-57", "description": "Un vampiro o un hombre lobo en su forma bestial, cazando en la noche, sus movimientos rápidos y silenciosos son de depredador." },
    { "range": "58-60", "description": "Una criatura abominable del caos, deforme y peligrosa, se esconde en la oscuridad, su mera presencia provoca náuseas." },
    { "range": "61-63", "description": "La presencia de una fuerza elemental poderosa: un espíritu de la tierra que sacude el suelo o un espíritu del aire que susurra advertencias." },
    { "range": "64-66", "description": "Un encuentro con una entidad divina o demoníaca menor que se manifiesta brevemente, su forma es insoportable para la mente mortal." },
    { "range": "67-69", "description": "Un animal salvaje, como un ciervo o un jabalí, corre en pánico por el camino, asustado por algo que no puedes ver." },
    { "range": "70-72", "description": "El crujido de ramas bajo el peso de algo grande y pesado, que se mueve lentamente en la oscuridad, acercándose." },
    { "range": "73-75", "description": "Un rayo de luz o un efecto mágico que brilla en la distancia, pero es demasiado lejano para determinar su origen." },
    { "range": "76-78", "description": "El olor a humedad y moho de una cueva cercana, que te invita a la exploración o te advierte de peligros ocultos." },
    { "range": "79-81", "description": "Un campamento de cazadores furtivos o traperos, con un fuego pequeño y las pieles de animales recién despellejadas colgadas para secar." },
    { "range": "82-84", "description": "Una extraña planta luminiscente que brilla con un tenue resplandor azul o verde en la oscuridad, atrayendo insectos." },
    { "range": "85-87", "description": "El sonido de cadenas arrastrándose o el lamento distante de un alma en pena, que te hace erizar los pelos." },
    { "range": "88-90", "description": "Un grupo de Grolms o criaturas subterráneas emerge a la superficie, con sus ojos brillantes y sus cuerpos cubiertos de tierra." },
    { "range": "91-93", "description": "Un símbolo rúnico o una marca ancestral, grabada en una roca o un árbol, que emite una energía fría o una vibración extraña." },
    { "range": "94-96", "description": "Un grito de batalla o un cuerno de guerra resuena en la distancia, indicando una incursión o un conflicto en la naturaleza salvaje." },
    { "range": "97-98", "description": "Una criatura elemental menor, como un espíritu de la tierra o del agua, se manifiesta brevemente para observarte o interactuar contigo." },
    { "range": "99-100", "description": "Un encuentro con un culto de sacrificio a un dios de la oscuridad, con ofrendas vivas y un aura de pura malevolencia." }
  ]
}