{
  "sendero_poco_transitado_dia": [
    { "range": "1-15", "description": "Viajeros solitarios (un herbolario, un cazador, un ermitaño). Ofrecen información o trueques." },
    { "range": "16-30", "description": "Animales salvajes pequeños (ciervos, conejos, zorros). Pueden estar huyendo de algo." },
    { "range": "31-40", "description": "Rastros frescos de criaturas o personas que se dirigen en tu misma dirección. Posibilidad de seguirles." },
    { "range": "41-50", "description": "Un campamento abandonado hace poco. ¿Quiénes eran y por qué se fueron?" },
    { "range": "51-60", "description": "Trampas de cazadores dispuestas. Hay un animal atrapado o la trampa está vacía." },
    { "range": "61-70", "description": "Un pequeño arroyo o manantial oculto. Ideal para reponer provisiones." },
    { "range": "71-80", "description": "Un animal desorientado o herido. Puede ser un desafío o una oportunidad de ayuda." },
    { "range": "81-87", "description": "Un encuentro con espíritus del bosque menores o elementales pequeños que observan curiosos." },
    { "range": "88-93", "description": "Una persona herida tirada al borde del sendero, pidiendo ayuda. ¿Qué le pasó?" },
    { "range": "94-96", "description": "Restos de un animal descuartizado, posiblemente por un depredador grande o algo peor." },
    { "range": "97-99", "description": "Un grupo de bandidos explorando la zona, aún no te han visto. Oportunidad de emboscada o sigilo." },
    { "range": "100-100", "description": "Un glifo o marca arcana en un árbol o roca. Sugiere la presencia de magia o un culto." }
  ],
  "sendero_poco_transitado_noche": [
    { "range": "1-15", "description": "El aullido o gruñido de un depredador cercano (lobo, oso). Podría estar cazando." },
    { "range": "16-30", "description": "Presencia de animales nocturnos (búhos, murciélagos, lobos). Comunes pero pueden ser inquietantes." },
    { "range": "31-40", "description": "Sonidos extraños e inexplicables en la oscuridad: ramas que se rompen, susurros, un eco fantasmal." },
    { "range": "41-50", "description": "Una luz solitaria y titilante en la distancia, en un lugar improbable. ¿Un campamento? ¿Fuegos fatuos?" },
    { "range": "51-60", "description": "Bandidos preparando una emboscada en el camino. Los jugadores los descubren antes de caer en ella." },
    { "range": "61-70", "description": "Un espíritu errante o aparición espectral que pasa sin interactuar, pero causa escalofríos." },
    { "range": "71-78", "description": "Rastros frescos de una criatura grande (oso, jabalí, hombre-bestia) que pasó hace poco." },
    { "range": "79-85", "description": "Un campamento ilegal de cazadores furtivos o leñadores. Podrían ser hostiles o necesitar ayuda." },
    { "range": "86-90", "description": "Un ritual oscuro o sectario se está llevando a cabo discretamente cerca del sendero. Se oyen cánticos bajos." },
    { "range": "91-95", "description": "Alguien herido gravemente o muerto cerca del sendero. Evidencia de lucha o ataque de bestia." },
    { "range": "96-98", "description": "Un grupo de hombres-bestia o Broos merodeando, buscando presas fáciles. Pueden atacar si son vistos." },
    { "range": "99-100", "description": "Un pequeño altar rudimentario con ofrendas extrañas. Sugiere un culto local o una deidad olvidada." }
  ],
  "camino_principal_dia": [
    { "range": "1-20", "description": "Otra caravana de comerciantes o viajeros. Ofrecen información, venta de bienes o trueques." },
    { "range": "21-35", "description": "Peregrinos o fieles dirigiéndose a un santuario. Pueden pedir limosna o compartir historias." },
    { "range": "36-50", "description": "Una patrulla de soldados o guardia local. Preguntan por el destino y propósito de los viajeros." },
    { "range": "51-60", "description": "Un bardo, cuentacuentos o comediante ambulante. Ofrece entretenimiento a cambio de comida o monedas." },
    { "range": "61-70", "description": "Un incidente menor: un carro averiado, una disputa entre viajeros, un animal descarriado." },
    { "range": "71-75", "description": "Un puesto de control o recaudación de impuestos. Se requiere pago o documentos." },
    { "range": "76-80", "description": "Un mensajero solitario a caballo, que va con prisa. Puede ignorar a los PJ o pedir paso." },
    { "range": "81-85", "description": "Un animal salvaje desorientado o asustado que cruza el camino. Puede causar un altercado." },
    { "range": "86-90", "description": "Un heraldo o pregonero anuncia noticias importantes de la región o del reino." },
    { "range": "91-94", "description": "Restos recientes de un asalto o pelea en el camino. Pistas sobre los atacantes o víctimas." },
    { "range": "95-97", "description": "Un cuerpo sin vida o un moribundo en la cuneta. Víctima de un accidente o un ataque." },
    { "range": "98-100", "description": "Un pequeño dios local o espíritu del camino se manifiesta brevemente, ofreciendo una bendición o una advertencia enigmática." }
  ],
  "camino_principal_noche": [
    { "range": "1-20", "description": "Caravana o grupo de viajeros acampando al borde del camino. Pueden ser amigables o recelosos." },
    { "range": "21-35", "description": "Ladrones o bandidos de caminos acechando en la oscuridad. Pueden intentar emboscar o robar." },
    { "range": "36-50", "description": "Un viajero solitario varado o perdido, pidiendo ayuda o indicaciones." },
    { "range": "51-60", "description": "Ruidos extraños en la oscuridad: pasos sigilosos, ramas rompiéndose, algo que se arrastra." },
    { "range": "61-70", "description": "Luces de una posada cercana o un asentamiento a lo lejos. Ofrecen un lugar de descanso." },
    { "range": "71-75", "description": "Una patrulla de la guardia nocturna o soldados vigilando el camino. Preguntan por los movimientos de los PJ." },
    { "range": "76-80", "description": "Un animal nocturno grande (jabalí, oso) que cruza el camino, ignorando a los PJ a menos que se sientan amenazados." },
    { "range": "81-85", "description": "La sombra de algo volando por encima, quizás una ave rapaz grande o algo más ominoso." },
    { "range": "86-90", "description": "Actividad ilegal al amparo de la noche: contrabando, una reunión secreta, excavación ilícita." },
    { "range": "91-94", "description": "Restos frescos de un asalto o un combate. El camino está desordenado, hay huellas y pertenencias." },
    { "range": "95-97", "description": "Un cuerpo asesinado o gravemente herido en el camino. Requiere investigación o primeros auxilios." },
    { "range": "98-100", "description": "Un espíritu vengativo o un fantasma atado al camino, manifestándose brevemente." }
  ],
  "bosque_dia": [
    { "range": "1-15", "description": "Fauna salvaje (osos, jabalíes, lobos, ciervos). Comunes o en búsqueda de alimento." },
    { "range": "16-30", "description": "Un arroyo o manantial escondido y tranquilo. Ofrece agua fresca y un momento de paz." },
    { "range": "31-40", "description": "Rastros de criaturas grandes o humanoides en el suelo del bosque. Pueden ser recientes." },
    { "range": "41-50", "description": "Un leñador o grupo de leñadores. Pueden estar ocupados, ser amigables o desconfiados." },
    { "range": "51-60", "description": "Un druida o chamán local en su santuario o recolectando hierbas. Puede compartir sabiduría o advertencias." },
    { "range": "61-70", "description": "Un grupo de duendes o espíritus del bosque menores que observan desde la distancia, curiosos o traviesos." },
    { "range": "71-78", "description": "Una trampa para grandes bestias. Un animal puede estar atrapado o la trampa puede estar dañada." },
    { "range": "79-85", "description": "Un grupo de cazadores o tramperos. Pueden ofrecer información sobre el terreno o peligros locales." },
    { "range": "86-90", "description": "Una zona inusualmente silenciosa del bosque, donde la vida parece haberse retirado. Una sensación de desasosiego." },
    { "range": "91-94", "description": "Una persona herida o un animal moribundo. Evidencia de un ataque o un accidente." },
    { "range": "95-97", "description": "Un grupo de hombres-bestia o Broos en movimiento, aún no son conscientes de los PJ. Oportunidad de evadir o atacar." },
    { "range": "98-100", "description": "Un árbol antiguo o un claro con una extraña aura mágica. Puede otorgar una bendición, una maldición o una visión." }
  ],
  "bosque_noche": [
    { "range": "1-15", "description": "Sonidos de depredadores nocturnos (lobos, grandes felinos). Pueden estar cazando cerca." },
    { "range": "16-30", "description": "Luces misteriosas o fuegos fatuos en la distancia, atrayendo o desorientando." },
    { "range": "31-40", "description": "Ruidos extraños y perturbadores: susurros, gritos lejanos, ramas rompiéndose con fuerza." },
    { "range": "41-50", "description": "Un grupo de cultistas o sectarios realizando un ritual en un claro oculto. Se oyen cánticos o ruidos." },
    { "range": "51-60", "description": "Criaturas sombrías o espíritus elementales del bosque que se hacen visibles brevemente y luego desaparecen." },
    { "range": "61-70", "description": "Un campamento de bandidos o forajidos bien oculto. El humo del fuego o los ruidos pueden delatarlos." },
    { "range": "71-78", "description": "Un grupo de Broos o hombres-bestia patrullando su territorio. Pueden ser hostiles." },
    { "range": "79-85", "description": "Un animal salvaje grande herido o acorralado. Peligroso y agresivo." },
    { "range": "86-90", "description": "Un lugar de la desgracia: los restos de una masacre o un desastre, con cuerpos o esqueletos dispersos." },
    { "range": "91-94", "description": "Un ritual oscuro o sacrificio. Hay evidencia de magia poderosa y sangrienta." },
    { "range": "95-97", "description": "Una manada de lobos o jabalíes salvajes se acerca, atraída por el olor o el ruido." },
    { "range": "98-100", "description": "Un viejo espíritu del bosque o una deidad menor se manifiesta, exigiendo un tributo o haciendo una petición." }
  ],
  "montana_dia": [
    { "range": "1-15", "description": "Cabras monteses, águilas o cóndores. Observan desde las alturas." },
    { "range": "16-30", "description": "Un sendero escarpado o un paso peligroso que requiere habilidad o equipo." },
    { "range": "31-40", "description": "Un grupo de mineros o exploradores. Buscan minerales, ruinas o nuevas rutas." },
    { "range": "41-50", "description": "Señales de actividad reciente: fogatas apagadas, montones de rocas, marcas extrañas." },
    { "range": "51-60", "description": "Un pequeño derrumbe o avalancha. Puede bloquear el camino o crear un nuevo atajo." },
    { "range": "61-70", "description": "Una cueva o gruta inexplorada. Puede ser refugio o guarida de alguna criatura." },
    { "range": "71-78", "description": "Un ermitaño o chamán de montaña buscando hierbas o meditando. Puede ser reclusivo o dar consejo." },
    { "range": "79-85", "description": "Ruinas de un antiguo puesto de vigilancia o santuario. Ofrecen refugio o intriga." },
    { "range": "86-90", "description": "Una ave rapaz gigante (grifo, águila gigante) sobrevolando. Puede ser curiosa o amenazante." },
    { "range": "91-94", "description": "Un cuerpo de una criatura grande o humanoide que ha caído desde gran altura. Indicios de la causa." },
    { "range": "95-97", "description": "Un encuentro con espíritus de la montaña o elementales de roca. Pueden ser protectores o territoriales." },
    { "range": "98-100", "description": "Un nido o guarida de una criatura peligrosa (wyvern, gigante menor) visible desde lejos. Peligro inminente." }
  ],
  "montana_noche": [
    { "range": "1-15", "description": "Vientos gélidos y temperaturas que bajan drásticamente. Requiere refugio." },
    { "range": "16-30", "description": "Sonidos de depredadores de montaña (grandes felinos, lobos). Resuenan en la noche." },
    { "range": "31-40", "description": "Luces extrañas en las cumbres distantes. Podría ser un campamento, un ritual o algo inexplicable." },
    { "range": "41-50", "description": "Una tormenta repentina o nevada que reduce la visibilidad y hace el terreno peligroso." },
    { "range": "51-60", "description": "Un grito o lamento que se pierde en la distancia. ¿De una persona o una criatura?" },
    { "range": "61-70", "description": "Un fuego de campamento abandonado o una cueva que ofrece refugio temporal." },
    { "range": "71-78", "description": "Un grupo de trolls o gigantes menores moviéndose por los pases. Pueden ser hostiles." },
    { "range": "79-85", "description": "Restos de una caravana o grupo que no sobrevivió a las inclemencias o a los peligros de la montaña." },
    { "range": "86-90", "description": "Un ritual oscuro o invocación en un lugar remoto y elevado. La energía mágica es palpable." },
    { "range": "91-94", "description": "Un cuerpo congelado o desmembrado. Indicios de un encuentro brutal con la fauna o con algo más." },
    { "range": "95-97", "description": "Una criatura de la noche (sombra, espíritu de roca) que se manifiesta brevemente." },
    { "range": "98-100", "description": "La guarida de un gran depredador o monstruo. Sus habitantes están presentes y alertas." }
  ],
  "tierras_baldias_dia": [
    { "range": "1-15", "description": "Carroñeros (buitres, chacales, hienas) alimentándose de un cadáver." },
    { "range": "16-30", "description": "Vientos abrasadores y tormentas de arena menores. Dificultan el avance y la visibilidad." },
    { "range": "31-40", "description": "Restos de una batalla antigua o una civilización olvidada: ruinas, huesos, armas oxidadas." },
    { "range": "41-50", "description": "Un pequeño oasis o pozo de agua, quizás con signos de haber sido visitado recientemente." },
    { "range": "51-60", "description": "Un viajero solitario o una caravana pequeña luchando contra las condiciones. Pueden necesitar ayuda." },
    { "range": "61-70", "description": "Grandes huellas o madrigueras de criaturas adaptadas al yermo (serpientes gigantes, escorpiones)." },
    { "range": "71-78", "description": "Una tormenta de polvo o de arena repentina. Reduce la visibilidad y puede causar desorientación." },
    { "range": "79-85", "description": "Una zona geológicamente inestable: fumarolas, pozos de alquitrán, géiseres inactivos." },
    { "range": "86-90", "description": "Un grupo de bandidos o nómadas saqueadores explorando la zona. Pueden ser hostiles." },
    { "range": "91-94", "description": "Un animal desorientado o moribundo por la deshidratación. Puede ser un animal de carga." },
    { "range": "95-97", "description": "Un cuerpo descompuesto o momificado, víctima de las duras condiciones o de un ataque." },
    { "range": "98-100", "description": "Un monolito rúnico o una estructura arcana enigmática. Emite una débil energía mágica." }
  ],
  "tierras_baldias_noche": [
    { "range": "1-15", "description": "El frío intenso o las bajas temperaturas que caen con la noche. Se necesita refugio y fuego." },
    { "range": "16-30", "description": "Sonidos de depredadores nocturnos o criaturas del yermo. Se escuchan a lo lejos." },
    { "range": "31-40", "description": "Luces fantasmales o espejismos en la oscuridad del yermo. Desorientan a los viajeros." },
    { "range": "41-50", "description": "Un campamento de bandidos o saqueadores cerca, sus fuegos son visibles. Puede ser un refugio peligroso." },
    { "range": "51-60", "description": "Criaturas monstruosas adaptadas a la noche del yermo (esqueletos reanimados, sombras del desierto)." },
    { "range": "61-70", "description": "Una tormenta de arena o polvo que se desata, haciendo casi imposible la visibilidad y el avance." },
    { "range": "71-78", "description": "Un rastro de un enfrentamiento reciente, con cuerpos o pertenencias esparcidas en la oscuridad." },
    { "range": "79-85", "description": "Un grupo de cultistas o adoradores de demonios realizando un ritual macabro en la soledad del yermo." },
    { "range": "86-90", "description": "Un pozo de alquitrán o una trampa natural oculta por la oscuridad. Peligro de caer." },
    { "range": "91-94", "description": "Un cuerpo mutilado o en descomposición, evidentemente víctima de algo no natural." },
    { "range": "95-97", "description": "Una manada de lobos del yermo o hienas gigantes que se acerca, atraída por el olor o el ruido." },
    { "range": "98-100", "description": "La manifestación de un espíritu de una antigua víctima del yermo, que busca venganza o liberación." }
  ],
  "pantanos_dia": [
    { "range": "1-15", "description": "Un pequeño grupo de arañas giganets teje su tela entre los árboles. En ella se ve a un hombre agitarse, aún con vida." },
    { "range": "16-30", "description": "Pequeños animales anfibios (ranas, serpientes de agua no venenosas). Comunes del pantano." },
    { "range": "31-40", "description": "Un camino de tablones traicionero o un vado resbaladizo. Requiere precaución." },
    { "range": "41-50", "description": "Una trampa de barro o arenas movedizas, oculta por la vegetación. Peligro de quedar atrapado." },
    { "range": "51-60", "description": "Restos de un animal grande o humanoide devorado por un depredador del pantano." },
    { "range": "61-70", "description": "Un ermitaño o solitario que vive en el pantano. Puede ser mudo, hostil o muy sabio." },
    { "range": "71-78", "description": "Un gran reptil (cocodrilo, caimán) tomando el sol o moviéndose sigilosamente." },
    { "range": "79-85", "description": "Plantas venenosas o carnívoras. Peligro para los incautos o fuente de ingredientes." },
    { "range": "86-90", "description": "Un pequeño grupo de cazadores furtivos o recolectores de hierbas. Pueden ser amigables o desconfiados." },
    { "range": "91-94", "description": "Un cuerpo flotando o semisumergido. Víctima de un accidente, una criatura o un crimen." },
    { "range": "95-97", "description": "Un grupo de Pielesverdes (goblins, orcos) o Pato-hombres merodeando por el pantano." },
    { "range": "98-100", "description": "Un remolino o una zona de gases tóxicos. Peligro ambiental o una señal de un lugar arcano." }
  ],
  "pantanos_noche": [
    { "range": "1-15", "description": "Una tortuga mordedora gigante se siente amenazada por la presencia del grupo." },
    { "range": "16-30", "description": "Luces extrañas y engañosas (fuegos fatuos) que guían a los viajeros a zonas peligrosas." },
    { "range": "31-40", "description": "Niebla densa que reduce la visibilidad. Dificulta la navegación y esconde peligros." },
    { "range": "41-50", "description": "Un grito o lamento ahogado en la distancia. Podría ser una víctima o una llamada de una criatura." },
    { "range": "51-60", "description": "Criaturas de cieno o elementales de agua menores que emergen de la oscuridad del pantano." },
    { "range": "61-70", "description": "Un campamento oculto de un culto o de bandidos. El humo de la fogata o el sonido pueden delatarlos." },
    { "range": "71-78", "description": "Una criatura grande y peligrosa del pantano (sapo gigante, cocodrilo antiguo) merodeando." },
    { "range": "79-85", "description": "Un ritual oscuro o sacrificio se está llevando a cabo en un islote oculto en el pantano." },
    { "range": "86-90", "description": "Restos de un bote volcado o un naufragio reciente, con algunas pertenencias flotando." },
    { "range": "91-94", "description": "Un cuerpo descuartizado o ahogado. Evidencia de un ataque brutal o un accidente mortal." },
    { "range": "95-97", "description": "Un grupo de Pato-hombres hostiles o Pielesverdes, patrullando su territorio." },
    { "range": "98-100", "description": "Un antiguo espíritu del pantano o una deidad acuática se manifiesta, haciendo una demanda o atacando a los intrusos." }
  ],
  "rios_lagos_dia": [
    { "range": "1-15", "description": "Pescadores locales. Pueden compartir capturas o rumores locales." },
    { "range": "16-30", "description": "Un vado o un puente que requiere precaución. Puede estar dañado o vigilado." },
    { "range": "31-40", "description": "Una barcaza o bote de pasajeros navegando. Pueden ofrecer transporte o noticias." },
    { "range": "41-50", "description": "Animales acuáticos comunes (nutrias, castores, aves acuáticas). Un encuentro pacífico." },
    { "range": "51-60", "description": "Restos de un pequeño naufragio o un bote volcado cerca de la orilla. Hay pertenencias flotando." },
    { "range": "61-70", "description": "Un animal salvaje bebiendo agua. Puede asustarse o reaccionar agresivamente si se le molesta." },
    { "range": "71-78", "description": "Un rastro de huellas inusuales en la orilla. Pertenecen a una criatura grande o rara." },
    { "range": "79-85", "description": "Un gran pez o criatura acuática salta del agua, una vista impresionante o inquietante." },
    { "range": "86-90", "description": "Un grupo de lavanderas o bañistas en la orilla. Pueden ser chismosos o recelosos." },
    { "range": "91-94", "description": "Un cuerpo flotando o varado en la orilla. Víctima de ahogamiento o un crimen." },
    { "range": "95-97", "description": "Una bestia acuática (hipopótamo del río, cocodrilo grande) asomando su cabeza o acechando." },
    { "range": "98-100", "description": "Un remolino o una corriente inusualmente fuerte. Peligro para los botes pequeños." }
  ],
  "rios_lagos_noche": [
    { "range": "1-15", "description": "El chapoteo y los ruidos de la vida nocturna del agua. Sonidos ambientales." },
    { "range": "16-30", "description": "Niebla densa sobre el agua. Reduce la visibilidad y crea una atmósfera misteriosa." },
    { "range": "31-40", "description": "Luces fantasmales o reflejos extraños en la superficie del agua. Pueden ser ilusiones." },
    { "range": "41-50", "description": "Un bote o una barcaza que pasa en silencio. Podría ser un contrabandista o un fugitivo." },
    { "range": "51-60", "description": "El grito de una víctima ahogándose o atacada por una criatura acuática." },
    { "range": "61-70", "description": "Un grupo de ladrones fluviales o piratas de lago preparando una emboscada." },
    { "range": "71-78", "description": "Una criatura acuática grande (monstruo del lago, pez gigante) que se hace visible brevemente." },
    { "range": "79-85", "description": "Un ritual nocturno a un dios del agua en la orilla. Se oyen cánticos y se ven ofrendas." },
    { "range": "86-90", "description": "Un cuerpo de una criatura o humanoide flotando. Puede estar mutilado o en avanzado estado de descomposición." },
    { "range": "91-94", "description": "Un grupo de Pielesverdes o Bestias-rana en la orilla, preparando un ataque o una incursión." },
    { "range": "95-97", "description": "Un espíritu del agua (Ondina, Náyade oscura) que intenta atraer a los viajeros hacia el agua." },
    { "range": "98-100", "description": "Un portal temporal o un lugar donde el Velo se adelgaza, revelando una vista de otro plano o un tiempo pasado." }
  ],
  "zona_costera_dia": [
    { "range": "1-15", "description": "Aves marinas (gaviotas, albatros) o focas y mamíferos marinos." },
    { "range": "16-30", "description": "Restos de un naufragio reciente o antiguo en la orilla. Puede haber tesoros o peligros." },
    { "range": "31-40", "description": "Pescadores o recolectores de marisco. Pueden estar ocupados o dispuestos a charlar." },
    { "range": "41-50", "description": "Una cueva marina o un acantilado que ofrece refugio o intriga." },
    { "range": "51-60", "description": "Una bandada de aves marinas gigantes o una criatura voladora que pasa por encima." },
    { "range": "61-70", "description": "Una botella con un mensaje. Puede ser una carta de socorro, un mapa del tesoro o una broma." },
    { "range": "71-78", "description": "Huellas extrañas en la arena que conducen al mar o que vienen de él. ¿Una criatura marina?" },
    { "range": "79-85", "description": "Ruinas de un antiguo faro o puesto de vigilancia. Ofrecen una vista panorámica o un desafío." },
    { "range": "86-90", "description": "Un grupo de marineros varados o náufragos. Pueden necesitar ayuda o ser hostiles." },
    { "range": "91-94", "description": "Un cuerpo hinchado o destrozado varado en la orilla. Evidencia de un ataque marino o un desastre." },
    { "range": "95-97", "description": "Piratas o incursores costeros explorando la zona. Aún no te han visto. Oportunidad de sigilo." },
    { "range": "98-100", "description": "Una criatura marina (Kraken, Naga) se asoma brevemente desde las profundidades, una visión aterradora." }
  ],
  "zona_costera_noche": [
    { "range": "1-15", "description": "El sonido de las olas y el viento fuerte. Crea una atmósfera sombría." },
    { "range": "16-30", "description": "Niebla densa que se forma sobre el mar y la costa. Reduce la visibilidad." },
    { "range": "31-40", "description": "Luces misteriosas en el mar (barcos sin luces, fuegos fatuos marinos). Inquietantes." },
    { "range": "41-50", "description": "Contrabandistas desembarcando mercancías ilegalmente. Pueden ser violentos o simplemente ignorar a los PJ." },
    { "range": "51-60", "description": "El canto hipnótico de sirenas o criaturas marinas que intentan atraer a los incautos hacia el agua." },
    { "range": "61-70", "description": "Un espíritu de un ahogado o un fantasma de un marinero manifestándose brevemente." },
    { "range": "71-78", "description": "Lo que parece ser simplemente agua, es en realidad una furiosa ondina que atacará al aventurero más próximo." },
    { "range": "79-85", "description": "Un ritual oscuro a una deidad marina en una cala oculta. Se oyen cánticos y se ven luces extrañas." },
    { "range": "86-90", "description": "Restos de un naufragio reciente con cadáveres de marineros o criaturas marinas." },
    { "range": "91-94", "description": "Un cuerpo mutilado o devorado en la orilla, evidencia de una criatura marina depredadora." },
    { "range": "95-97", "description": "Un grupo de saqueadores costeros o piratas acampando en la playa, esperando presas." },
    { "range": "98-100", "description": "Una criatura marina que emerge de las profundidades para acechar la costa, buscando presas." }
  ],
  "ruinas_dia": [
    { "range": "1-15", "description": "Fauna local (serpientes, lagartos, aves) que ha hecho de las ruinas su hogar." },
    { "range": "16-30", "description": "Restos de una estructura derrumbada o un camino bloqueado. Requiere sortearlo o despejarlo." },
    { "range": "31-40", "description": "Un grupo de exploradores o arqueólogos locales. Buscan artefactos o conocimientos." },
    { "range": "41-50", "description": "Marcas o símbolos antiguos en las paredes, parcialmente borrados. Pueden ser rúnicos o enigmáticos." },
    { "range": "51-60", "description": "Trampas rudimentarias dejadas por bandidos o habitantes locales. Ocultas entre los escombros." },
    { "range": "61-70", "description": "Un pequeño tesoro escondido. Puede ser un cofre oxidado o un objeto de valor menor." },
    { "range": "71-78", "description": "Signos de que el lugar ha sido visitado recientemente: fogata apagada, restos de comida." },
    { "range": "79-85", "description": "Una criatura salvaje o un animal que ha hecho de las ruinas su guarida (oso, jabalí, lobo)." },
    { "range": "86-90", "description": "Un grupo de bandidos o merodeadores utilizando las ruinas como base temporal. Han sido descuidados y son detectables." },
    { "range": "91-94", "description": "Un cuerpo momificado o un esqueleto antiguo. Víctima de las trampas o los peligros de las ruinas." },
    { "range": "95-97", "description": "Un elemental menor o un espíritu guardian de las ruinas que se manifiesta para ahuyentar a los intrusos." },
    { "range": "98-100", "description": "Una criatura monstruosa (gárgola, bestia-ruina) que habita en las profundidades o alturas de las ruinas." }
  ],
  "ruinas_noche": [
    { "range": "1-15", "description": "El ulular del viento entre las ruinas y el sonido de pequeñas criaturas moviéndose." },
    { "range": "16-30", "description": "Una pequeña figura humanoide tallada en piedra alberga un espíritu de la enfermedad que atacará a quien la toque." },
    { "range": "31-40", "description": "Ruidos fantasmales o susurros que parecen provenir de las profundidades de las ruinas." },
    { "range": "41-50", "description": "Un grupo de cultistas o adoradores de demonios realizando un rito. Se oyen cánticos y se ven luces." },
    { "range": "51-60", "description": "La manifestación de fantasmas o espíritus errantes. No son necesariamente hostiles, pero inquietantes." },
    { "range": "61-70", "description": "Un grupo de no-muertos (esqueletos, zombies) que patrullan las ruinas o emergen de una tumba." },
    { "range": "71-78", "description": "Bandidos o saqueadores utilizando las ruinas para actividades ilegales. Son cuidadosos pero detectables." },
    { "range": "79-85", "description": "Una criatura monstruosa de la noche que ha hecho de las ruinas su guarida. Está de caza." },
    { "range": "86-90", "description": "Una trampa oculta o un derrumbe que se activa en la oscuridad. Peligro inminente." },
    { "range": "91-94", "description": "Un cuerpo recién asesinado o descuartizado, evidencia de un ritual o un ataque brutal." },
    { "range": "95-97", "description": "Un punto de poder mágico o una anomalía que causa efectos extraños (ilusiones, cambios climáticos)." },
    { "range": "98-100", "description": "La manifestación de una deidad menor olvidada o un elemental poderoso que defiende las ruinas." }
  ]
}