{
    "nombre": "Laud de Nelah Nav",
    "imagen": "./imagenes/objetosm/laudnav.webp",
    "descripcion": "Este hermoso instrumento tiene la apariencia de un laud bellamente decorado.  Suena igual, se toca igual, y salvo que se supere un chequeo de INTx3 o se lance un conjuro de Detectar Magia, nadie podría asegurar que se trata en realidad de un poderoso objeto mágico. Si se observa detenidamente a través del agujero de la caja de resonancia, se podrán observar pequeñas partituras grabadas en el interior del instrumento, las cuales podrá interpretar cualquier personaje que posea una habilidad de al menos 25% en tocar cualquier instrumento musical. Para hacer funcionar el objeto, se debe tocar cualquiera de las melodías, sacrificar los puntos necesarios y superar una tirada de Meditación y otra de Tocar Laud. Salvo que se indique lo contrario, los efectos comenzarán a partir de que se acabe de tocar la canción, las cuales tendrán un asalto de duración.",
    "propiedades": {
        "INT": 17,
        "POD": 6,
        "CAR": 8,
        "PV": 6
    },
    "efectos": [
        {
            "nombre": "Que Alguien me Traiga a un Doctor",
            "descripcion": "Esta melodía curará a todo ser vivo en un radio de 10 metros a una tasa de 1PV por MR, consumiendo 3PM por cada PV curado, independientemente del número de seres vivos heridos que haya dentro de su radio de acción. El personaje que toque el instrumento podrá decidir cuando dejar de sacrificar puntos, aunque deba seguir tocando hasta finalizar la melodía."
        },
         {
            "nombre": "Pastel de Frutas y Verduras",
            "descripcion": "Esta canción saciará el hambre de todos los personajes que se encuentren en un radio de 5 metros. La melodía completa consumirá 3PM por personaje dentro de dicho radio."
        },
         {
            "nombre": "Desencadenado",
            "descripcion": "Esta composición permite abrir una cerradura. Para ello, deberá invertir tantos PM como puntos de durabilidad tenga el objeto. Puede que sea necesario tocar durante más de un asalto para las cerraduras más resistentes (1MR por punto de PA)."
        },
         {
            "nombre": "Erupción",
            "descripcion": "Esta melodía comenzará a tener efecto en el mismo MR en que empiece a tocarse. El músico podrá elegir quienes se beneficiarán de sus efectos. Los beneficiarios podrán incrementar sus habilidades de combate (ataque, detención y esquiva) en un 10% por cada PM sacrificado por el músico. El número de PM se multiplicará por el número de beneficiarios. Para mantener los efectos en sucesivos asaltos, deberá seguir tocando e invirtiendo los Puntos Mágicos correspondientes. Cuando los jugadores encuentren el objeto, dales solo los nombres de las partituras, pero no expliques sus efectos, dejando que los descubran por si mismos."
        }
    ]
}


       